[[], [], [], [{"url": "https://www.topcv.vn/viec-lam/tro-ly-kinh-doanh-mang-hoa-chat/960927.html?ta_source=JobSearchList", "job_title": "Trợ Lý Kinh Doanh - Mảng Hóa Chất", "job_deadline": "Hạn nộp hồ sơ: 30/05/2023", "company_name": "Tập Đoàn EIL Việt Nam", "job_salary": "Thoả thuận", "job_type": "Toàn thời gian", "job_yoe": "Không yêu cầu kinh nghiệm", "job_addresses": ["- Hải Phòng: 33 lô 11B Lê Hồng Phong, Đằng Hải, Hải An, HP"], "job_desc": "<div class=\"content-tab\"><p>• Quản lý kinh doanh các đơn hàng <br>- Phụ trách làm hoàn thiện các chứng từ có liên quan như BG, XNMH, ĐNTƯ, ĐNSX, ĐNTT, HĐ,… của đơn hàng.<br>- Quản lý, lưu trữ toàn bộ các chứng từ có liên quan của đơn hàng như trên theo quy định.<br>• Phát triển kinh doanh<br>- Hỗ trợ PKD triển khai, giám sát các dự án KD, các chương trình, chiến lược phát triển kinh doanh của Công ty…<br>- Trực tiếp khai thác, tư vấn, tiếp cận để nâng cao chất lượng và số lượng khách hàng cho công ty. Chăm sóc khách hàng, khai thác thông tin, như cầu cũng như phát triển, mở rộng ngườn khách hàng dựa trên nền tảng khách hàng hiện có.<br>- Thực hiện và chịu trách nhiệm theo sát các công việc, nhiệm vụ khác khi được Cấp trên và BLĐ giao phó</br></br></br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>- Tiếng Anh cơ bản<br/>- Thành thạo tin học văn phòng<br/>- Có tư duy sáng tạo, đam mê công việc, nhiệt huyết, trung thực, sẵn sàng đồng hành cùng sự phát triển của Công ty.<br/>- Yêu cầu ưu tiên: Thành thạo các kỹ năng giao tiếp/đàm phán, lập kế hoạch, quản lý đội nhóm, quản trị xung đột/rủi ro, quản lý tài chính/chất lượng, đào tạo, huấn luyện, ra quyết định, chịu được áp lực cao trong công việc.</p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/ky-thuat-vien-ung-pho-luong-cung-8-10-trieu/996944.html?ta_source=JobSearchList", "job_title": "Kỹ Thuật Viên Ứng Phó Lương Cứng 8-10 Triệu", "job_deadline": "Hạn nộp hồ sơ: 05/06/2023", "company_name": "Trung tâm Ứng phó sự cố môi trường Việt Nam", "job_salary": "8 - 10 triệu", "job_type": "Toàn thời gian", "job_yoe": "1 năm", "job_addresses": ["- Hồ Chí Minh: 10E Bùi Văn Ba, Phường Tân Thuận Đông, Quận 7", "- An Giang: Số 5 Nguyễn Du, P.Mỹ Bình, Long Xuyên", "- Bà Rịa-Vũng Tàu: 159 Hoàng Việt, Ngọc Hà, Phú Mỹ"], "job_desc": "<div class=\"content-tab\"><p>- Thường trực ứng phó sự cố tại khu vực được phân công;<br>- Tham gia ứng phó sự cố khi được điều động;<br>- Nắm chắc phương tiện, vật tư, trang thiết bị ứng phó để ứng phó kịp thời các tình huống xảy ra;<br>- Vận chuyển, bàn giao trang thiết bị bảo đảm kịp thời cho các đối tác theo hợp đồng, lắp đặt hướng dẫn sử dụng chu đáo cho khách hàng<br>- Hỗ trợ lắp đặt, gia công và đóng gói sản phẩm;<br>- Trao đổi thêm chi tiết hơn khi tham gia phỏng vấn</br></br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>- Tốt nghiệp trung cấp trở lên;<br>- Không yêu cầu kinh nghiệm. Sẽ được đào tạo khi tiếp nhận công việc;</br></p><p>-Ưu tiên ứng viên có khả năng thuyết trình, hướng dẫn thực hành<br/>- Chịu được áp lực công việc cao;<br/>- Có thể đi công tác từ 3-5 ngày;</p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/tu-van-moi-truong-luong-cung-8-11-trieu/997221.html?ta_source=JobSearchList", "job_title": "Tư Vấn Môi Trường Lương Cứng 8-11 Triệu", "job_deadline": "Hạn nộp hồ sơ: 05/06/2023", "company_name": "Trung tâm Ứng phó sự cố môi trường Việt Nam", "job_salary": "8 - 11 triệu", "job_type": "Toàn thời gian", "job_yoe": "2 năm", "job_addresses": ["- Hồ Chí Minh: 10E, Bùi Văn Ba, Phường Tân Thuận Đông, Quận 7"], "job_desc": "<div class=\"content-tab\"><p>- Tư vấn các giải pháp ứng phó và xử lý ô nhiễm môi trường;<br>- Xây dựng kế hoạch ứng phó sự cố môi trường, đề án bảo vệ môi trường;<br>- Tập huấn, đào tạo cho các doanh nghiệp.<br>- Xây dựng kịch bản diễn tập ứng phó sự cố môi trường cho doanh nghiệp.</br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>- Kinh nghiệm làm việc tối thiểu 2 năm;<br>- Ưu tiên có kinh nghiệm về HSE và hóa chất;<br>- Có khả năng tổng hợp, phân tích và nắm bắt thông tin;<br>- Có khả năng thuyết trình là một lợi thế;<br/>- Có thể đi công tác (3 - 5 ngày);</br></br></br></p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-ky-thuat-hoa-hoc/994811.html?ta_source=JobSearchList", "job_title": "Nhân Viên Kỹ Thuật Hóa Học", "job_deadline": "Hạn nộp hồ sơ: 31/05/2023", "company_name": "CÔNG TY CỔ PHẦN SƠN PRO VIỆT NAM", "job_salary": "Trên 12 triệu", "job_type": "Toàn thời gian", "job_yoe": "Dưới 1 năm", "job_addresses": ["- Hà Nội: KCN Ngọc Hồi, Thanh Trì, Hà Nội, Thanh Trì"], "job_desc": "<div class=\"content-tab\"><p>- Biết sử dụng thành thạo máy pha màu sơn tự động (Công ty sẽ tạo điều kiện đào tạo đối với ứng viên chưa có kinh nghiệm)<br>- Chịu trách nhiệm kiểm soát các nguyên liệu đầu vào của phòng màu và là người trực tiếp chỉ đạo và giám sát bộ phận phòng màu trong quá trình làm việc theo đúng quy trình công nghệ.<br>- Thực hiện báo cáo kết quả công việc tuần/tháng theo quy định công ty<br>- Công việc cụ thể sẽ trao đổi trực tiếp khi phỏng</br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>- Nam - Độ tuổi: 22-35 tuổi<br>- Tốt nghiệp đại học chính quy trở lên các chuyên ngành kỹ thuật: Hóa Học; tự động hóa; cơ điện tử (ưu tiên ứng cử viên đã có kinh nghiệm trong lĩnh vực sản xuất sơn nước, chưa có sẽ được công ty đào tạo).<br>- Có tinh thần trách nhiệm và kỷ luật cao, thái độ làm việc trung thực và sẵn sàng đi công tác các tỉnh xa.<br>- Hiểu biết về quy trình quản lý chất lượng và có kinh nghiệm sử dụng các thiết bị phòng lab.<br/>- Sử dụng thành thạo các kỹ năng tin học văn phòng, biết tiếng anh là một lợi thế</br></br></br></p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-binh-duong/988325.html?ta_source=JobSearchList", "job_title": "Nhân Viên Kinh Doanh Bình Dương", "job_deadline": "Hạn nộp hồ sơ: 07/06/2023", "company_name": "CÔNG TY TNHH DẦU NHỜN S-OIL VIỆT NAM", "job_salary": "12 - 30 triệu", "job_type": "Toàn thời gian", "job_yoe": "1 năm", "job_addresses": ["- Bình Dương: 63/8A Khu Phố Tân Phước, Phường Tân Bình, Dĩ An"], "job_desc": "<div class=\"content-tab\"><ul><li>Tìm kiếm khách hàng, quảng bá và tư vấn sản phẩm của công ty tới khách hàng (nhà phân phối, cửa hàng bán lẻ, nhà máy,...)</li><li>Triển khai chiến dịch quảng cáo, khuyến mãi của công ty tới khách hàng</li><li>Hỗ trợ giao hàng cho khách hàng</li><li>Các công việc khác theo yêu cầu của cấp trên.</li></ul></div>", "job_req": "<div class=\"content-tab\"><ul><li>Có kinh nghiệm bán hàng, bán cho nhà phân phối, đại lý</li><li>Có kỹ năng giao tiếp tốt</li><li>Thành thạo vi tính văn phòng</li><li>Có trách nhiệm với công việc</li><li>Có laptop cá nhân</li><li>Thử việc 3 tháng</li></ul></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/ky-su-kinh-doanh-dau/989430.html?ta_source=JobSearchList", "job_title": "Kỹ Sư Kinh Doanh Dầu", "job_deadline": "Hạn nộp hồ sơ: 08/06/2023", "company_name": "CÔNG TY CỔ PHẦN AIG HOLDINGS", "job_salary": "Thoả thuận", "job_type": "Toàn thời gian", "job_yoe": "Không yêu cầu kinh nghiệm", "job_addresses": ["- Hà Nội: Tầng 2 Tòa nhà The Sun, Lô HH1, KĐT Mễ Trì Hạ, Nam Từ Liêm"], "job_desc": "<div class=\"content-tab\"><p>- Liên hệ tìm kiếm khách hàng: Ϲác công ty trong ngành cơ khí chế tạo, sản xuất khuôn mẫu, linh kiện điện tử, dầu khí...có nhu cầu đầu tư máу CNC . Thường xuyên trao đổi với những khách hàng tiềm năng qua email, điện thoại, đi thăm khách hàng để thiết lậρ quan hệ tốt với khách hàng nhằm tim kiếm cơ hội cung cấρ sản phẩm kinh doanh cho họ. Hỗ trợ kinh doanh, quảng bá hình ảnh và sản phẩm của công ty.\n</p><p>- Giới thiệu sản ρhẩm dầu, gửi báo giá khi khách có nhu cầu,tư vấn cho khách hàng thông tin để lựa chọn sản phẩm đúng với nhu cầu sử dụng.\n</p><p>- Tư vấn sản phẩm và giải pháp cho khách hàng, xâу dựng đề xuất kỹ thuật theo yêu cầu của khách hàng.\n</p><p>- Trực tiếp giao dịch, đàm phán khách hàng, thỏa thuận, ký kết hợρ đồng, thực hiện các công việc liên quan đến hợp đồng.\n</p><p>- Chăm sóc khách hàng trước, trong và sau bán hàng\n</p><p>- Thường xuyên thu thậρ thông tin về thị trường và tình hình cạnh tranh.\n</p><p>- Tham gia tổ chức các hoạt động mở rộng quảng bá thị trường bao gồm các Hội nghị khách hàng, triển lãm và giới thiệu sản phẩm.\n</p><p>- Đặt lịch hẹn với các khách hàng theo уêu cầu của lãnh đạo.\n</p><p>- Các công việc khác có liên quan khi được yêu cầu.</p><p>\n</p><p>\n</p><p>\n</p><p>\n</p><p>\n</p><p>\n</p><p>\n</p><p>\n</p></div>", "job_req": "<div class=\"content-tab\"><p>- Có kiến thức về kỹ thuật về dầu công nghiệp và máy CNC\n</p><p>- Ϲó ít nhất 1-2 năm kinh nghiệm ở các vị trí tương đương\n</p><p>- Có khả năng giao tiếp bằng tiếng Anh\n</p><p>- Tốt nghiệp đại học khoa cơ khí , điện tử , tự động hóa .\n</p><p>- Chủ động, có tinh thần trách nhiệm trong công việc.\n</p><p>- Sức khỏe tốt.\n</p><p>- Có kỹ năng giao tiếp và truyền đạt thông tin tốt.\n</p><p>- Sử dụng tốt tin học văn phòng, khai thác thông tin trên Internet.\n</p><p>- Chăm chỉ, nhiệt tình, năng động.\n</p><p>- Ƭốt nghiệp các ngành liên quan đến cơ khí chế tạo, cơ điện tử. Ưu tiên ứng viên tốt nghiệρ chuyên ngành cơ khí, Điện tử, Cơ điện tử, các trường Đại học Kỹ thuật và có đɑm mê với các sản phẩm công nghệ, có các kỹ năng và tố chất kỹ thuật, có hiểu biết sâu và có kinh nghiệm về máy ROBOT, các bộ điều khiển, các hệ điều hành nhúng, các ρhần mềm lập trình trong tự động hóa, có khả năng đọc được các bản vẽ kỹ thuật.</p><p>\n</p><p>\n</p><p>\n</p><p>\n</p><p>\n</p><p>\n</p><p>\n</p><p>\n</p><p>\n</p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/pho-phong-nghien-cuu-va-phat-trien-mang-hoa-chat-tay-rua/986590.html?ta_source=JobSearchList", "job_title": "Phó Phòng Nghiên Cứu Và Phát Triển (Mảng Hóa Chất Tẩy Rửa)", "job_deadline": "Hạn nộp hồ sơ: 03/06/2023", "company_name": "CÔNG TY TNHH ĐẦU TƯ SẢN XUẤT VÀ THƯƠNG MẠI MORI VIỆT NAM", "job_salary": "Thoả thuận", "job_type": "Toàn thời gian", "job_yoe": "1 năm", "job_addresses": ["- Thái Bình: Cụm Công nghiệp Thái Phương, Xã Thái Phương, Thái Bình, Hưng Hà"], "job_desc": "<div class=\"content-tab\"><p><strong>• Công tác vận hành, quản lý &amp; đào tạo:</strong><br>– Trực tiếp quản lý và vận hành phòng LAB<br>– Phân công, giám sát và đào tạo công nhân vận hành quy trình sản xuất của xưởng sản xuất hóa chất (nước giặt xả, tẩy rửa);<br><strong>• Nghiên cứu &amp; phát triển sản phẩm:</strong><br>– Chịu trách nhiệm về việc nghiên cứu, phát triển, cải tiến sản phẩm.<br>– Nghiên cứu, tìm kiếm nguyên vật liệu, công thức pha chế, thử nghiệm sản phẩm mới ở dạng mẫu từ đó xây dựng hệ thống tiêu chuẩn hoặc định mức sản phẩm sơ bộ;<br>– Lập kế hoạch và triển khai sản phẩm mới theo định hướng và chiến lược của Công ty;<br/><strong>• Quản lý chất lượng:</strong><br/>– Xây dựng tiêu chuẩn kiểm nghiệm, test chất lượng và hàm lượng thành phần sản phẩm;<br/>– Điều tra và xử lý các vấn đề về chất lượng sản phẩm;<br/><strong>• Báo cáo:</strong> Thực hiện các báo cáo công việc theo định kỳ.</br></br></br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>• Tốt nghiệp Cao đẳng trở lên các chuyên ngành hóa, hóa vô cơ, phân tích…<br/>• Nắm vững kiến thức: Hóa cơ sở, kỹ thuật phân tích, máy và quy trình thiết bị, công nghệ hóa học và vật liệu…<br/>• Có kinh nghiệm từ 1 năm tại vị trí tương đương tại nhà máy, xưởng sản xuất là lợi thế;<br/>• Kỹ năng tin học văn phòng tốt, tư duy logic, chịu áp lực tốt;<br/>• Kỹ năng thiết lập kế hoạch, phân tích dữ liệu, giao tiếp xử lý tình huống tốt;</p></div>", "job_level": "Quản lý / Giám sát"}], [], [], [{"url": "https://www.topcv.vn/viec-lam/nhan-vien-phat-trien-thi-truong-nhom-sinh-hoc/1011269.html?ta_source=JobSearchList", "job_title": "Nhân Viên Phát Triển Thị Trường Nhóm Sinh Học", "job_deadline": "Hạn nộp hồ sơ: 12/06/2023", "company_name": "Công ty Cổ phần Thiết bị Kỹ thuật Labvietchem", "job_salary": "8 - 10 triệu", "job_type": "Toàn thời gian", "job_yoe": "1 năm", "job_addresses": ["- Hà Nội: Số 219 Nguyễn Khoái, Phường Thanh Lương, Hai Bà Trưng"], "job_desc": "<div class=\"content-tab\"><p>- Quản lí và khai thác nhóm khách hàng được giao, đảm bảo mục tiêu doanh thu đã đặt ra.</p><p>- Đi thị trường, vào trang trại và demo sản phẩm, traning cho khách hàng và cung cấp dịch vụ kĩ thuật tới khách hàng.</p><p>- Làm nhiệm vụ liên hệ, theo dõi tệp khách hàng nhóm Sinh và sàng lọc gửi các bài liên quan đến nhóm sản phẩm ngành/ sp chiến lược.</p></div>", "job_req": "<div class=\"content-tab\"><p>Tốt nghiệp chuyên ngành kinh tế, hóa chất, sinh học, thú y<br>Kinh nghiệm: Không yêu cầu kinh nghiệm, có cơ hội được đào tạo bởi trưởng nhóm có trên 15 năm kinh nghiệm<br>Ưu tiên ứng viên có khả năng giao tiếp bằng tiếng Anh<br>Sử dụng thành thạo các phần mềm MS.Office<br>Kỹ năng đàm phán, thương lượng<br>Kỹ năng tổng hợp, phân tích số liệu, tư duy hệ thống tốt.<br>Kỹ năng làm việc nhóm<br/>Kỹ năng giao tiếp tốt, nhanh nhẹn</br></br></br></br></br></br></p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/nhan-su-tong-hop-quan-2-hcm/1010880.html?ta_source=JobSearchList", "job_title": "Nhân Sự Tổng Hợp (Quận 2 - HCM)", "job_deadline": "Hạn nộp hồ sơ: 04/06/2023", "company_name": "Công ty Cổ phần Thương Mại và Dịch Vu Vạn Đại Phát", "job_salary": "Trên 12 triệu", "job_type": "Toàn thời gian", "job_yoe": "3 năm", "job_addresses": ["- Hồ Chí Minh: 67 Mai Chí Thọ, An Phú, Quận 2, Quận 2"], "job_desc": "<div class=\"content-tab\"><ul><li>Thực hiện công tác C&amp;B (chấm công, tính lương, theo dõi hợp đồng, ngày phép, thủ tục nghỉ việc,.....), các thủ tục về chế độ bảo hiểm xã hội, công đoàn.</li><li>Làm việc với các cơ quan nhà nước khi cần (bảo hiểm, công đoàn, PCCC, sở công thương,.....)</li><li>Tuyển dụng khi có yêu cầu, lập kế hoạch và thực hiện hội nhập cho nhân viên mới</li><li>Xây dựng quy trình, biểu mẫu, nội quy, quy định,... hoàn thiện hệ thống</li><li>Quản lý phần mềm nhân sự</li><li>Thực hiện kế hoạch xây dựng KPI và tiến hành đánh giá.</li><li>Đi nhà máy tại Long An để giải quyết các vấn đề phát sinh</li><li>Các công tác về hành chính</li><li>Công việc được giao bởi ban giám đốc</li></ul></div>", "job_req": "<div class=\"content-tab\"><ul><li>Đam mê và nhiệt huyết nghề nhân sự</li><li>Có 3 năm kinh nghiệm ở vị trí tương đương (từng làm về công ty sản xuất là một lợi thế)</li><li>Có kiến thức về Luật lao động, thuế TNCN, BHXH, BHYT, ..(hiểu biết về công đoàn là một lợi thế)</li><li>Hiểu và biết xây dựng về các quy trình, biểu mẫu, hệ thống KPI,...( có kinh nghiệm thực hiện KPI là 1 lợi thế)</li><li>Có kỹ năng phỏng vấn và đánh giá ứng viên.</li><li>Hiểu về các công việc hành chính, công việc chung của Phòng nhân sự</li><li>Tiếng anh giao tiếp là một lợi thế</li></ul></div>", "job_level": "Trưởng nhóm"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-gas/1010583.html?ta_source=JobSearchList", "job_title": "Nhân Viên Kinh Doanh Gas", "job_deadline": "Hạn nộp hồ sơ: 04/06/2023", "company_name": "CÔNG TY TNHH MTV GAS Á CHÂU", "job_salary": "Thoả thuận", "job_type": "Toàn thời gian", "job_yoe": "Không yêu cầu kinh nghiệm", "job_addresses": ["- Hồ Chí Minh"], "job_desc": "<div class=\"content-tab\"><p>• Thực hiện kế hoạch mở rộng thị trường bằng cách tìm kiếm nguồn khách hàng mới thông qua việc tiếp cận, chào bán sản phẩm Gas cho các đơn vị có nhu cầu sử dụng: các hộ gia đình, nhà hàng, quán ăn, căn tin…tại khu vực được phân công.<br>• Chăm sóc, duy trì mối quan hệ với khách hàng ở khu vực được phân công, tiếp nhận thông tin và giải quyết các yêu cầu, thắc mắc của khách hàng.<br>• Tìm hiểu thị trường, phổ biến các chương trình khuyến mãi đến khách hàng.<br>• Lập báo cáo kinh doanh hàng tuần, tháng, quý hoặc khi có yêu cầu từ quản lý.<br>• Hỗ trợ bộ phận kế toán thu hồi công nợ.<br>• Làm các công việc khác theo sự phân công của quản lý.</br></br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>• Nam<br>• Kinh nghiệm: Không yêu cầu (Không có kinh nghiệm sẽ được đào tạo)<br/>• Kỹ năng giao tiếp, đánh giá, đàm phán và thuyết phục khách hàng.<br/>• Trung thực, nhiệt tình, chịu khó.<br/>• Sức khỏe đảm bảo và phương tiện di chuyển.<br/>• Công việc toàn thời gian: Từ thứ 2 đến thứ 7, 8h AM – 17 PM</br></p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-truyen-thong-marketing-nam-tu-liem-ha-noi/1009732.html?ta_source=JobSearchList", "job_title": "Nhân Viên Truyền Thông - Marketing (Nam Từ Liêm, Hà Nội)", "job_deadline": "Hạn nộp hồ sơ: 30/06/2023", "company_name": "Công ty TNHH GPS Việt Nam", "job_salary": "Trên 10 triệu", "job_type": "Toàn thời gian", "job_yoe": "2 năm", "job_addresses": ["- Hà Nội: Số 64, ngõ 54 Lê Quang Đạo, P. Phú Đô, Q. Nam Từ Liêm, Tp. Hà Nội, Nam Từ Liêm"], "job_desc": "<div class=\"content-tab\"><p>- Quản lý website, fanpage của Công ty, kênh youtube:<br>+ Phụ trách lên concept, sản xuất nội dung, hình ảnh website, fanpage; kênh youtube<br>+ Trực tiếp triển khai các chiến dịch quảng cáo facebook asd, google asd và các kênh theo ngân sách được duyệt;<br>+ Quản lý lưu lượng truy cập website và fanpage, kênh youtube của Công ty;  <br>+ Phân tích và đánh giá hiệu quả các kênh truyền thông, quảng cáo;<br>- Truyền thông thương hiệu: Lập kế hoạch, triển khai các hoạt động truyền thông, quảng bá thương hiệu Công ty;<br>- Tham gia các công tác liên quan khi Công ty tham gia các hội chợ, các chương trình ofline, …;<br/>- Các công việc khác theo sự phân công quả Ban lãnh đạo Công ty.</br></br></br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>- Tốt nghiệp Đại học trở lên, chuyên ngành có liên quan: Báo chí, truyền thông, công nghệ thông tin, thương mại điện tử, marketing, …;<br/>- Kỹ năng viết content và quảng cáo tốt;<br/>- Biết chụp ảnh, quay video, edit ảnh, video và thiết kế hình ảnh bài viết cơ bản;<br/>- Có kiến thức chuyên sâu về PR và thương hiệu;<br/>- Có tối thiếu 2 năm ở vị trí công việc tương tự (ưu tiên các ứng viên có kinh nghiệm trong ngành xây dựng, hóa chất);<br/>- Có đam mê và yêu thích lĩnh vực truyền thông; Chăm chỉ, nhiệt tình, năng động, nhanh nhẹn và có trách nhiệm trong công việc; chịu được áp lực công việc và mong muốn gắn bó lâu dài;<br/>- Có đạo đức/ Uy tín cá nhân/ Có quan điểm làm việc hoặc định hướng công việc rõ ràng;<br/>- Yêu cầu khác: Tuổi không quá 35, sức khỏe tốt.</p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-phong-thi-nghiem-huong-lieu-my-pham/959667.html?ta_source=JobSearchList", "job_title": "Nhân Viên Phòng Thí Nghiệm Hương Liệu Mỹ Phẩm", "job_deadline": "Hạn nộp hồ sơ: 30/06/2023", "company_name": "Công ty TNHH Peroma Việt Nam", "job_salary": "7 - 10 triệu", "job_type": "Toàn thời gian", "job_yoe": "Không yêu cầu kinh nghiệm", "job_addresses": ["- Long An: Lô A1-1, KCN Tân KIm, KP Tân Phước, TT.Cần Giuộc, H.Cần Giuộc, T.Long An, Cần Giuộc"], "job_desc": "<div class=\"content-tab\"><p>-Cung cấp mẫu có sẵn theo yêu cầu phòng kinh doanh</p><p>-Đảm bảo nguyên vật liệu, hóa chất, trang thiết bị, dụng cụ duy trì hoạt động phòng thí nghiệm</p><p>-Thực hiện duy trì 5S</p><p>-Thực hiện các nhiệm vụ khác theo yêu cầu Trưởng phòng</p><p>-Được đào tạo và hướng dẫn trong quá trình làm việc</p></div>", "job_req": "<div class=\"content-tab\"><p>- Tốt nghiệp cao đẳng, đại học ngành Hóa, Sinh học, Thực phẩm, mỹ phẩm</p><p>- Chưa có kinh nghiệm sẽ được đào tạo</p><p>- Chăm chỉ, cố gắng trong công việc</p><p> </p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/sale-service-engineer/1010017.html?ta_source=JobSearchList", "job_title": "Sale Service Engineer", "job_deadline": "Hạn nộp hồ sơ: 03/06/2023", "company_name": "Công ty Cổ phần Thương mại Dịch vụ Kỹ thuật Chấn Hưng", "job_salary": "Thoả thuận", "job_type": "Toàn thời gian", "job_yoe": "2 năm", "job_addresses": ["- Hồ Chí Minh: Số 22 đường 61, Phường Bình Trưng Đông, TP. Thủ Đức, TP.HCM, Quận 2"], "job_desc": "<div class=\"content-tab\"><p>- Nắm bắt được các sản phẩm/dịch vụ của công ty, chuẩn bị tài liệu giới thiệu sản phẩm/dịch vụ tới các khách hàng.<br>- Tư vấn, hỗ trợ kỹ thuật cho khách hàng<br>- Tìm kiếm các khách hàng có nhu cầu đối với các sản phẩm và dịch vụ của Công ty.<br>- Xây dựng và duy trì các mối quan hệ với các khách hàng hiện hữu và khách hàng tiềm năng.<br>- Tìm kiếm các khách hàng mới.<br>- Tham gia vào việc tìm kiếm và phát triển sản phẩm.<br>- Thuyết phục khách hàng về các lợi ích mà sản phẩm/dịch vụ của Công ty mang lại.<br/>- Đàm phán về giá cả và các điều khoản trong Hợp đồng<br/>- Quản lý các mối khách hàng thân thiết, cung cấp các dịch vụ sau bán hàng.<br/>- Phân tích doanh thu, lợi nhuận, chi phí, dòng tiền … để tính toán hiệu quả cho chiến lược kinh doanh chung của Công ty.<br/>- Lập kế hoạch, triển khai thực hiện để đạt các mục tiêu kinh doanh.<br/>- Đề xuất các chiến lược, chính sách, các giải pháp để tìm kiếm khách hàng mới, phát triển thị trường… với Ban Giám đốc.<br/>- Thực hiện các nhiệm vụ khác theo phân giao.<br/>CÁC NHIỆM VỤ KHI TRIỂN KHAI DỰ ÁN<br/>- Bóc tách vật tư thiết bị của dự án/gói thầu theo sản phẩm của hãng sản xuất;<br/>- Lựa chọn mã đặt hàng thiết bị (Order Code) chuyển cho bộ phận mua hàng, đảm bảo phù hợp với tài liệu thiết kế/Hồ sơ mời thầu;<br/>- Đánh giá kỹ thuật thiết bị của các Hãng sản xuất, đề xuất Hãng có đặc tính kỹ thuật phù hợp với yêu cầu dự án;<br/>- Nghiên cứu tài liệu dự án, hồ sơ mời thầu, làm rõ kỹ thuật với Bên Mời thầu/Chủ đầu tư/Bên Mua;<br/>- Khảo sát hiện trường, lập báo cáo khảo sát;<br/>- Giám sát công việc thi công lắp đặt thiết bị của nhà thầu phụ/Vendor;<br/>- Tham gia các khóa đào tạo kỹ thuật của Hãng;<br/>- Hỗ trợ nhà thầu chính/Chủ đầu tư/Nhà thầu liên quan quá trình hiệu chuẩn, căn chỉnh, chạy thử tại hiện trường khi có yêu cầu; <br/>- Đối với các thiết bị vận hành, bảo dưỡng phức tạp: Phối hợp với chuyên gia của hãng, thực hiện theo hướng dẫn từ xa, hoặc phối hợp với chuyên gia tại hiện trường để đảm bảo thiết bị hoạt động ổn định đúng chức năng/yêu cầu;<br/>- Hỗ trợ, tư vấn kỹ thuật cho bộ phận bán hàng và khách hàng;<br/>- Sau bán hàng: tư vấn cho khách hàng về thiết bị, hoạt động, troubleshoot, liên hệ/phối hợp với chuyên gia của hãng sản xuất (nếu cần);<br/>- Các nhiệm vụ khác theo phân công.</br></br></br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p><strong>1. Trình độ, kiến thức</strong><br/>- Tốt nghiệp Đại học chuyên ngành liên quan đến kỹ thuật (Đo lường, tự động hóa, điện – điện tử - điều khiển, cơ khí, quản lý kỹ thuật…) hoặc các ngành liên quan;<br/><strong>2. Kinh nghiệm, kỹ năng</strong><br/>- Ưu tiên đã có kinh nghiệm tương tự trong lĩnh vực Dầu khí, năng lượng, hóa chất, công nghiệp;<br/>- Giao tiếp tốt, có kỹ năng thuyết trình, thuyết phục, khả năng đàm phán.<br/>- Có kỹ năng xử lý và giải quyết vấn đề.<br/>- Có khả năng tổ chức thực hiện công việc, điều phối công việc.<br/>- Hiểu biết về chuyên môn, có các kỹ năng làm việc nhóm – độc lập cao, phân tích, điều tiết công việc, quản lý thời gian, lập kế hoạch làm việc cho bản thân<br/>- Sử dụng tốt các phần mềm MS Office (Word, Excel, Power Point, Project), Auto CAD.<br/>- Giao tiếp tiếng Anh tốt.<br/><strong>3. Phẩm chất và thái độ</strong><br/>- Có đạo đức, tính cách phù hợp. Nhiệt tình, có trách nhiệm cao với công việc cũng như hoạt động chung.<br/>- Trung thực, cẩn thận, thẳng thắn, công bằng và dám chịu trách nhiệm.<br/>- Linh hoạt, cởi mở và sáng tạo. <br/>- Sẵng sàng đi công tác khi có yêu cầu.</p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/chuyen-vien-mua-sam/1009986.html?ta_source=JobSearchList", "job_title": "Chuyên Viên Mua Sắm", "job_deadline": "Hạn nộp hồ sơ: 03/06/2023", "company_name": "Công ty Cổ phần Thương mại Dịch vụ Kỹ thuật Chấn Hưng", "job_salary": "Thoả thuận", "job_type": "Toàn thời gian", "job_yoe": "2 năm", "job_addresses": ["- Hồ Chí Minh: Số 22 đường 61, phường Bình Trưng Đông, TP. Thủ Đức, TP.HCM, Quận 2"], "job_desc": "<div class=\"content-tab\"><p>- Dựa trên Datasheet, Speciffication, tài liệu của Dự án, lên danh mục mua sắm, liên hệ các Nhà cung cấp/Hãng sản xuất phù hợp để yêu cầu báo giá (RFQ);<br>- Tìm kiếm, liên hệ các Nhà cung cấp mới nhằm đảm bảo cạnh tranh, tối ưu chi phí mua hàng;<br>- Theo dõi và đôn đốc các Nhà cung cấp chào hàng, cung cấp hàng hóa kịp thời;<br>- Đánh giá tiến độ cung cấp (bao gồm thời hạn giao hàng EXW, thời gian ship hàng, thông quan…) phù hợp với tiến độ chung của dự án;<br>- Đánh giá, tính toán tổng chi phí giao tới chân công trình (at site), đề xuất lựa chọn nhà cung cấp phù hợp;<br>- Soạn thảo, theo dõi Hợp đồng mua sắm (PO), Hợp đồng vận chuyển;<br>- Theo dõi đơn hàng: tiến độ giao hàng, quy cách đóng gói, hình thức vận chuyển, địa điểm giao hàng để thông báo cho Đơn vị vận chuyển, thực hiện/bám sát quá trình thanh quyết toán, thông quan;<br/>- Đầu mối liên hệ với các bên liên quan như Nhà sản xuất, Đơn vị vận chuyển để xử lý các vấn đề liên quan đến hư hỏng/sai sót khi nhận hàng;<br/>- Phối hợp với các bộ phận liên quan như Dự án, Kỹ thuật để đánh giá nhà cung cấp về chất lượng, chi phí, tiến độ giao hàng;<br/>- Làm việc với Khách hàng, xử lý các vấn đề phát sinh.<br/>- Đầu mối liên hệ, làm việc với Hãng trong việc hỗ trợ bán hàng, gặp gỡ khách hàng.<br/>- Tổng hợp cơ sở dữ liệu giá các thiết bị; phân tích đánh giá định lượng, sắp xếp, phân loại theo phân vùng địa lý, thương hiệu …<br/>- Các nhiệm vụ khác theo phân công.</br></br></br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p><strong>1. Trình độ, kiến thức</strong><br/>- Tốt nghiệp Đại học liên quan đến kỹ thuật, kinh tế, logistic, ngoại thương, xuất nhập khẩu;<br/><strong>2. Kinh nghiệm, kỹ năng</strong><br/>- Ưu tiên đã có kinh nghiệm mua sắm máy móc, vật tư, thiết bị trong lĩnh vực Dầu khí, năng lượng, hóa chất (Pump, Control Valve, On/Off Valve, Level Transmitter/Gauge, Pressure Transmitter/Gauge, Temperature Transmitter/Gauge, Flowmeter, Analyser, Gas Detector, Flame Detector …)<br/>- Giao tiếp tốt, có kỹ năng thuyết trình, thuyết phục, khả năng đàm phán.<br/>- Có kỹ năng xử lý và giải quyết vấn đề.<br/>- Có khả năng tổ chức thực hiện công việc, điều phối công việc.<br/>- Hiểu biết về chuyên môn, có các kỹ năng làm việc nhóm – độc lập cao, phân tích, điều tiết công việc, quản lý thời gian, lập kế hoạch làm việc cho bản thân<br/>- Sử dụng tốt các phần mềm MS Office (Word, Excel, Power Point, Project)<br/>- Giao tiếp tiếng Anh tốt.<br/><strong>3. Phẩm chất và thái độ</strong><br/>- Có đạo đức, tính cách phù hợp. Nhiệt tình, có trách nhiệm cao với công việc cũng như hoạt động chung.<br/>- Trung thực, cẩn thận, thẳng thắn, công bằng và dám chịu trách nhiệm.<br/>- Linh hoạt, cởi mở và sáng tạo. <br/>- Sẵng sàng đi công tác khi có yêu cầu.</p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/ky-su-hvac/1007537.html?ta_source=JobSearchList", "job_title": "Kỹ Sư Hvac", "job_deadline": "Hạn nộp hồ sơ: 03/06/2023", "company_name": "Công ty TNHH Thương mại và Dịch vụ Dầu khí Glocom", "job_salary": "15 - 20 triệu", "job_type": "Toàn thời gian", "job_yoe": "3 năm", "job_addresses": ["- Bà Rịa-Vũng Tàu: 15A Khu đô thị Khang Linh, Đường 2/9, Phường 10, TP Vũng Tàu"], "job_desc": "<div class=\"content-tab\"><p>• Nhận yêu cầu từ khách hàng, tính toán và lập bản vẽ thiết kế và viết quy trình hệ thống thông gió, điều hòa không khí… theo yêu cầu của khách hàng.<br>• Tiến hành bóc tách khối lượng, làm dự toán công trình.<br>• Lập bản vẽ thi công, bản vẽ hoàn công và làm việc với chủ đầu tư để chốt phương án thi công.<br>• Lập kế hoạch thi công: thời gian, nhân lực, liên hệ nhà cung cấp vật tư,...<br>• Triển khai, giám sát và hướng dẫn thi công lắp đặt hệ thống điện lạnh theo thiết kế đã được duyệt. Phổ biến các yêu cầu kỹ thuật, chi tiết lắp đặt để nhân viên thi công được biết.<br>• Chịu trách nhiệm về tiến độ thi công công trình.<br>• Lập hồ sơ nghiệm thu, bàn giao công trình và thanh quyết toán với chủ đầu tư.<br/>• Làm các công việc khác theo chỉ đạo của Ban Giám đốc.</br></br></br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>• Giới tính: Nam<br/>• Trình độ: Tốt nghiệp Đại học chuyên ngành điện điện lạnh, kỹ thuật nhiệt lạnh, điều hoà không khí, và những ngành khác có liên quan.<br/>• Hiểu biết về hệ thống điện, biết đọc bản vẽ sơ đồ, tìm hiểu và xử lý sự cố.<br/>• Kinh nghiệm: Có từ 2-4 năm kinh nghiệm chuyên ngành cơ khí, HVAC.<br/>• Có kinh nghiệm làm HVAC trên giàn.<br/>• Sử dụng thành thạo tin học văn phòng và tiếng anh tương đương Toeic 550 trở lên.<br/>• Biết sử dụng Autocad và các phần mềm khác như: Invetor, SolidWorks, …</p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/pho-phong-ky-thuat-hoa-chat/973017.html?ta_source=JobSearchList", "job_title": "Phó Phòng Kỹ Thuật Hóa Chất", "job_deadline": "Hạn nộp hồ sơ: 31/08/2023", "company_name": "Công Ty Cổ Phần Tập Đoàn Minh Dũng", "job_salary": "Trên 25 triệu", "job_type": "Toàn thời gian", "job_yoe": "3 năm", "job_addresses": ["- Thái Bình: Cụm Công nghiệp Thái Phương, Xã Thái Phương, Hưng Hà"], "job_desc": "<div class=\"content-tab\"><p>• Công tác vận hành, quản lý &amp; đào tạo:<br>– Trực tiếp quản lý và vận hành phòng LAB;</br></p><p>– Phân công, giám sát và đào tạo công nhân vận hành quy trình sản xuất của xưởng sản xuất hóa chất;</p><p>• Nghiên cứu &amp; phát triển sản phẩm:</p><p>– Chịu trách nhiệm về việc nghiên cứu, phát triển, cải tiến sản phẩm.</p><p>– Nghiên cứu, tìm kiếm nguyên vật liệu, công thức pha chế, thử nghiệm sản phẩm mới ở dạng mẫu từ đó xây dựng hệ thống tiêu chuẩn hoặc định mức sản phẩm sơ bộ;</p><p>– Lập kế hoạch và triển khai sản phẩm mới theo định hướng và chiến lược của Công ty;</p><p>• Quản lý chất lượng:</p><p>– Xây dựng tiêu chuẩn kiểm nghiệm, test chất lượng và hàm lượng thành phần sản phẩm;</p><p>– Điều tra và xử lý các vấn đề về chất lượng sản phẩm;</p><p>• Báo cáo: Thực hiện các báo cáo công việc theo định kỳ.</p></div>", "job_req": "<div class=\"content-tab\"><p>• Tốt nghiệp Đại học các chuyên ngành hóa, hóa vô cơ, phân tích…<br>• Nắm vững kiến thức: Hóa cơ sở, kỹ thuật phân tích, máy và quy trình thiết bị, công nghệ hóa học và vật liệu…</br></p><p>• Có kinh nghiệm từ 03 năm tại vị trí tương đương tại nhà máy, xưởng sản xuất là lợi thế;</p><p>• Kỹ năng tin học văn phòng tốt</p><p>• Kỹ năng thiết lập kế hoạch, phân tích dữ liệu, giao tiếp xử lý tình huống tốt;</p><p>• Kỹ năng làm việc nhóm, chịu được áp lực;</p></div>", "job_level": "Trưởng/Phó phòng"}, {"url": "https://www.topcv.vn/viec-lam/truong-phong-ky-thuat-du-an-dien-tu-dong-hoa/1008355.html?ta_source=JobSearchList", "job_title": "Trưởng Phòng Kỹ Thuật Dự Án (Điện, Tự Động Hóa)", "job_deadline": "Hạn nộp hồ sơ: 03/06/2023", "company_name": "Công Ty Cổ Phần Công Nghệ Thành Thiên", "job_salary": "Tới 50 triệu", "job_type": "Toàn thời gian", "job_yoe": "5 năm", "job_addresses": ["- Hồ Chí Minh: số 3, đường 52-BTT, phường Bình Trưng Tây, Quận 2, TP Thủ Đức, HCM, Quận 2"], "job_desc": "<div class=\"content-tab\"><p>Tổ chức, quản lý công việc phòng kỹ thuật thực hiện triển khai các dự án dịch vụ, đảm bảo chức năng nhiệm vụ của phòng:<br>- Phụ trách công tác lập giải pháp, tính toán phương án, giá cả, phối hợp cùng bộ phận kinh doanh để đạt được mục tiêu ký kết hợp đồng.<br>- Lập kế hoạch triển khai các dự án đã ký kết hợp đồng.<br>- Tổ chức, quản lý, giao việc, điều phối, đánh giá nhân sự thuộc phòng kỹ thuật triển khai dự án dịch vụ, đảm bảo chất lượng, tiến độ thực hiện.<br>- Phối hợp bộ phận triển khai các dự án tích hợp, cung cấp nguồn lực theo nhu cầu triển khai dự án và bảo hành.<br>- Xây dựng chương trình đào tạo, kết hợp cùng Phòng Nhân sự trong công tác chuẩn bị nguồn lực.<br>- Cải tiến chính sách, quy định, quy trình, hướng dẫn …các tài liệu hệ thống quản lý thuộc chức năng phòng triển khai dự án dịch vụ.<br/>- Đại diện công ty làm việc với các Hãng cung cấp thiết bị, thường xuyên nghiên cứu cập nhật xu hướng công nghệ mới.</br></br></br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><ol><li>Chuyên môn: Tốt nghiệp Đại học trở lên chuyên ngành điện, tự động hóa.</li><li>Kinh nghiệm:  07 năm làm việc trong lĩnh vực tự động hóa, quản lý và triển khai dự án.<br/>03 năm kinh nghiệm vị trí quản lý.</li><li>Ngoại ngữ: Tiếng Anh giao tiếp tốt </li><li>Vi tính Sử dụng thành thạo các ứng dụng văn phòng.<br/>- Sử dụng tốt các phần mềm chuyên ngành.</li><li> Các yêu cầu khác: Có thể đi công tác, đào tạo ở nước ngoài 1-2 tuần (nếu có), dự án trong nước</li></ol><ul><li>Có tư duy và khả năng xây dựng kế hoạch, phân tích, tổng hợp và báo cáo. </li><li>Có khả năng phân tích, đưa ra quyết định và giải quyết vấn đề.</li><li>Kỹ năng tổ chức và giám sát công việc.</li><li>Kỹ năng quản lý, chịu được áp lực công việc.</li><li>Kỹ năng giao tiếp, đàm phán và thuyết phục. </li><li>Kinh nghiệm huấn luyện, phát triển đội ngũ.</li></ul></div>", "job_level": "Trưởng/Phó phòng"}, {"url": "https://www.topcv.vn/viec-lam/qa-laboratory-supervisor/1008068.html?ta_source=JobSearchList", "job_title": "QA Laboratory Supervisor", "job_deadline": "Hạn nộp hồ sơ: 31/05/2023", "company_name": "Công ty TNHH Delta Galil Việt Nam", "job_salary": "Thoả thuận", "job_type": "Toàn thời gian", "job_yoe": "4 năm", "job_addresses": ["- Bình Định: CCN Cát Trinh, Phù Cát"], "job_desc": "<div class=\"content-tab\"><p>Mô tả công việc:</p><ul><li>Làm báo cáo hàng ngày cho cấp trên </li><li>Phân công công việc cho từng nhân viên trong bộ phận </li><li>Theo dõi và triển khai thực hiện các đơn hàng </li><li>Lưu các mẫu chào hàng, mẫu khách hàng<br> </br></li></ul></div>", "job_req": "<div class=\"content-tab\"><p>Yêu cầu:</p><ul><li>Kinh nghiệm 4-5 năm trong lĩnh vực may mặc hoặc phòng thí nghiệm</li><li>Khả năng Soi màu, phân biệt màu sắc giữa mẫu vải nhuộm ra với lab.dip, standard</li><li>Tiếng anh giao tiếp thành thạo</li></ul></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/media-performance-executive/1007189.html?ta_source=JobSearchList", "job_title": "Media Performance Executive", "job_deadline": "Hạn nộp hồ sơ: 28/05/2023", "company_name": "Công ty Truyền Thông Ureka Media", "job_salary": "Thoả thuận", "job_type": "Toàn thời gian", "job_yoe": "2 năm", "job_addresses": ["- Hồ Chí Minh: Số 32 Đường số 34, phường An Phú, Quận 2"], "job_desc": "<div class=\"content-tab\"><p>• Goal-oriented: concentrate on effectively implementing the strategy. Strong commitment, devotion, and being proactive in managing plans and producing superior results are required.<br>• Strategic thinking in planning and implementation: begin planning by fully understanding the brief, conducting extensive research, understanding how to decide on relevant platforms and channels, and ensuring that it is possible of what has been planned. Be in charge of putting the strategy into action, monitoring implementation and making adjustments as needed to ensure overall performance.<br>• Adaptable and Agile: keep up with all latest improvements on all operating digital platforms. Willing to do and eager to learn. Being available and willing to help the Account team on presenting proposals to clients.<br>• Reporting accuracy: successfully manage campaigns and report back to line managers. Being precise and having an excellent eye on detail.</br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>• 1-2 years of experience at a media or digital firm is required. Having prior expertise in the Vietnam market or any similar growing market.<br>• Detail-oriented, organised, and capable of managing workload by fast response.<br>• The ability to operate across many company disciplines.<br>• Strong quantitative and analytical abilities, including budgeting and number manipulation.<br/>• Proven track record of managing timely and high-quality campaign delivery, an intense learning process, and an excellent EQ.<br/>• Having an understanding of digital media insight, analytics, implementation, and optimisation (particularly Facebook, Google, and DSP).<br/>• The ability to successfully coordinate workflow with internal teams and third-party partners.<br/>• Social skills and the ability to create relationships are a bonus.<br/>• Presentation and communication skills are a plus.<br/>• Fluency in English (spoken and written) and willingness to communicate with foreign teams are a plus.</br></br></br></p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-seo-content-writer-nguyen-khang-cau-giay-thu-nhap-8-12m/1005497.html?ta_source=JobSearchList", "job_title": "Nhân Viên SEO Content Writer (Nguyễn Khang Cầu Giấy) Thu Nhập 8-12M", "job_deadline": "Hạn nộp hồ sơ: 31/05/2023", "company_name": "Công Ty Cổ Phần VMCGROUP Việt Nam", "job_salary": "8 - 12 triệu", "job_type": "Toàn thời gian", "job_yoe": "1 năm", "job_addresses": ["- Hà Nội: Số 61b Ngõ 381 Nguyễn Khang, Cầu Giấy"], "job_desc": "<div class=\"content-tab\"><p><br>- Thực hiện tối ưu hóa cho từ khóa của website được giao.<br>- Quản lý nội dung website được giao.<br>- Quảng bá website lên các mạng xã hội.<br>- Xây dựng hệ thống vệ tinh, xây dựng liên kết chất lượng.<br>- Theo dõi, cập nhật thứ hạng &amp; báo cáo kết quả.<br>- Có khả năng nghiên cứu và tìm hiểu về các công cụ mới để cải thiện quá trình làm việc<br/>- Viết các bài seo content tin tức, sản phẩm</br></br></br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>- Ưu tiên ứng viên có kinh nghiệm trong lĩnh vực SEO web 2-3 năm.<br/>- Biết các kỹ thuật về SEO, biết tận dụng các website, diễn đàn để làm tốt công việc của Seo.<br/>- Hiểu biết về mạng xã hội, thành thạo các công cụ chat, các phần mềm văn phòng.<br/>- Là người trung thực, nhân cách tốt, có tinh thần trách nhiệm cao, có khả năng giao tiếp tốt, có tinh thần tập thể và có ý thức tốt trong công việc</p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-ky-thuat-phoi-mau/1006058.html?ta_source=JobSearchList", "job_title": "Nhân Viên Kỹ Thuật Phối Màu", "job_deadline": "Hạn nộp hồ sơ: 31/05/2023", "company_name": "Công ty Cổ phần Green Coatings", "job_salary": "Thoả thuận", "job_type": "Toàn thời gian", "job_yoe": "Dưới 1 năm", "job_addresses": ["- Hải Phòng: KCN Đình Vũ, Đằng Hải, Hải An, Hải Phòng, Hải An"], "job_desc": "<div class=\"content-tab\"><p>Kiểm soát nhân sự phòng màu<br>Kiểm soát màu sản phẩm, chất lượng sản phẩm<br>Sắp xếp phân bổ nhân viên làm việc theo thực tế nhu cầu công việc các bộ phận trong phạm vi quản lý<br>Quản lý các thiết bị thí nghiệm, vệ sinh máy móc thiết bị<br>Kiểm soát quá trình sản xuất tuân thủ đúng quy trình công nghệ ban hành.<br>Sắp xếp layout khu vực phòng thí nghiệm, máy móc thí nghiệm, nguyên vật liệu thí nghiệm, tài liệu Phòng Kỹ thuật<br>Quản lý nhân viên thực hiện triệt để 5S , 3D<br/>Lập các báo cáo thử nghiệm, báo cáo kiểm soát chất lượng sản phẩm hàng ngày, kiểm soát màu sản phẩm<br/>Các công việc khác theo sự phân công của TPKT</br></br></br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>Cao đẳng trở lên các ngành liên quan đến Hóa.<br/>Ưu tiên biết tiếng Anh/<br/>Có kinh nghiệm quản lý, kinh nghiệm test mẫu hóa chất hoặc vận hành máy móc sản xuất Sơn, hóa chất.<br/>Có thể tăng ca, làm Chủ Nhật<br/>Mắt không bị lẫn màu<br/>Ưu tiên đã có kinh nghiệm làm về Sơn hoặc liên quan đến màu sản phẩm.</p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-hoa-chat-tieu-dung/970878.html?ta_source=JobSearchList", "job_title": "Nhân Viên Kinh Doanh (Hóa Chất Tiêu Dùng)", "job_deadline": "Hạn nộp hồ sơ: 01/08/2023", "company_name": "Công Ty Cổ Phần Tập Đoàn Minh Dũng", "job_salary": "Tới 12 triệu", "job_type": "Toàn thời gian", "job_yoe": "Dưới 1 năm", "job_addresses": ["- Hà Nội: Số 15, ngách 93/29 Yên Sở, Hoàng Mai"], "job_desc": "<div class=\"content-tab\"><ul><li>Chăm sóc, tư vấn khách hàng data sẵn có hoặc từ Marketing chuyển sang;</li><li>Kết hợp tìm kiếm, tiếp cận khách hàng tiềm năng có nhu cầu làm Nhà phân phối, đại lý, cộng tác viên của Công ty trên tất cả các kênh online và offline</li><li>Tìm hiểu, nghiên cứu về các sản phẩm của Công ty để giới thiệu, tư vấn và giải đáp thắc mắc cho khách hàng;</li><li>Triển khai trực tiếp việc bán các sản phẩm của Công ty theo địa bàn, khu vực thị trường;</li><li>Đàm phán, thương lượng với khách hàng về giá, hợp đồng, chốt đơn hàng và hỗ trợ khách hàng ký kết hợp đồng;</li><li>Quản lý công nợ khách hàng đảm bảo không phát sinh nợ xấu, không vượt quá hạn mức quy định;</li><li>Chịu trách nhiệm hoàn thành mục tiêu doanh số được giao;</li><li>Thực hiện các báo cáo công việc theo định kỳ;</li><li>Thực hiện các nhiệm vụ khác từ cán bộ quản lý trực tiếp.<br/></li></ul></div>", "job_req": "<div class=\"content-tab\"><ul><li>Tốt nghiệp Cao đẳng trở lên</li><li>Có kinh nghiệm làm kinh doanh, chăm sóc khách hàng, tư vấn bán hàng là lợi thế</li><li>Kỹ năng tin học văn phòng tốt</li><li>Đam mê kinh doanh, giao tiếp tốt, có khả năng xử lý tình huống và thuyết phục khách hàng</li><li>Kỹ năng làm việc nhóm, chịu được áp lực, ham học hỏi</li><li>Chăm chỉ, chịu khó, gắn bó và tận tâm với công việc</li></ul></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-biet-tieng-trung-quoc/1002329.html?ta_source=JobSearchList", "job_title": "Nhân Viên Kinh Doanh Biết Tiếng Trung Quốc", "job_deadline": "Hạn nộp hồ sơ: 24/05/2023", "company_name": "CÔNG TY CỔ PHẦN CÔNG NGHIỆP TOÀN PHÁT", "job_salary": "Thoả thuận", "job_type": "Toàn thời gian", "job_yoe": "2 năm", "job_addresses": ["- Hồ Chí Minh: 29 Hà Huy Giáp, Phường Thạnh Lộc, Quận 12, HCM, Quận 12"], "job_desc": "<div class=\"content-tab\"><p>- Chăm sóc khách hàng hiện có theo data sẵn, khách hàng chủ yếu là các nhà máy của Trung Quốc</p><p>- Tìm kiếm khách hàng mới, phát triển và mở rộng thị trường</p><p>- Tiếp cận khách hàng trực tiếp để liên hệ, giới thiệu, thuyết phục khách hàng sử dụng sản phẩm.</p><p>- Theo dõi tình tình công nợ và nhắc nợ đúng hạn</p><p>- Lập kế hoạch kinh doanh hàng tháng</p><p>- Báo cáo công việc theo yêu cầu</p></div>", "job_req": "<div class=\"content-tab\"><p>- Tốt nghiệp Cao đẳng, Đại học chuyên ngành Quản trị kinh doanh, Kinh tế thương mại, Xây dựng, HÓa chất....</p><p>- Tự tin giao tiếp, khả năng thuyết phục tốt, biết tiêng Trung cơ bản</p><p>- Đam mê, yêu thích lĩnh vực kinh doanh đặc biệt là ngành B2B</p><p>- Có tinh thần trách nhiệm cao, không ngại khó khăn, thử thách.</p><p>-Quyết đoán và có khả năng xử lý tình huống</p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/ky-su-thiet-ke-co-khi/1003055.html?ta_source=JobSearchList", "job_title": "Kỹ Sư Thiết Kế Cơ Khí", "job_deadline": "Hạn nộp hồ sơ: 31/05/2023", "company_name": "CÔNG TY TNHH MỘT THÀNH VIÊN DỊCH VỤ CƠ KHÍ HÀNG HẢI PTSC", "job_salary": "Thoả thuận", "job_type": "Toàn thời gian", "job_yoe": "Không yêu cầu kinh nghiệm", "job_addresses": ["- Bà Rịa-Vũng Tàu: Cảng PTSC, số 65A đường 30/4, TP Vũng Tàu"], "job_desc": "<div class=\"content-tab\"><ul><li>Nhân viên Thiết kế Cơ khí chịu trách nhiệm về chất lượng và tiến độ phần việc thực hiện bản vẽ thiết kế cơ khí 2D/3D được giao của dự án: bản vẽ chi tiết các thiết bị cơ khí như bơm, van, bồn bể, quạt … để lắp đặt/đấu nối/ bố trí trên giàn khai thác dầu khí hoặc trạm biến áp của điện gió ngoài khơi.</li><li>Có sự phối hợp với các bộ phận liên quan như: đường ống, điện, công nghệ, kết cấu, tự động hóa… để thực hiện các bản vẽ chi tiết thi công cơ khí một cách tối ưu, hiệu quả, thuận tiện, hợp lý với các bộ phận đó.</li><li>Tham gia tổ đấu thầu, bóc tách khối lượng chào thầu cơ khí để hoàn thiện hồ sơ dự thầu theo đúng kế hoạch.</li><li>Nghiên cứu các tài liệu, tiêu chuẩn, form mẫu của dự án để thực hiện công việc của Mechanical Engineering.</li><li>Bóc MTO cho phần cơ khí.</li><li>Tham gia làm các đầu bài kỹ thuật, RFQ các gói theo sự phân công của Team Leader.</li><li>Thực hiện bản vẽ kỹ thuật: Mechanical Equipment Installation Drws, Equipment Layout, Safety Layout.</li><li>Update, modify bản vẽ  theo quá trình VDR, VDI và thi công.</li><li>Kiểm tra, báo cáo về các thay đổi thiết kế, chế tạo, vật tư phát sinh cho việc modify.</li><li>Tham gia thực hiện chia Hydrotest Package.</li><li>Tham gia bóc Hydrotest Consumable, High Vent Points &amp; Low Drain Points Material.</li><li>Tham gia thực hiện Weight Control Report cho phần P&amp;M.</li><li>Làm As-built cho các bản vẽ, tài liệu của Dự án.</li><li>Tính VO cho các phát sinh ngoài Scope of work .</li></ul></div>", "job_req": "<div class=\"content-tab\"><p><strong>Ứng viên chưa có kinh nghiệm hoặc có kinh nghiệm</strong></p><ul><li>Mới tốt nghiệp đại học hoặc sắp tốt nghiệp đại học các chuyên ngành: cơ khí chế tạo, cơ điện tử, kỹ thuật tàu thủy, cơ khí ô tô - động lực.</li><li>Tiếng Anh: Trình độ tối thiểu TOEIC 500 điểm.</li><li>Các phần mềm cơ bản: word, excel, email, Autocad 2D, 3D .....</li></ul></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-phong-thi-nghiem/1002974.html?ta_source=JobSearchList", "job_title": "Nhân Viên Phòng Thí Nghiệm", "job_deadline": "Hạn nộp hồ sơ: 24/05/2023", "company_name": "Công ty TNHH VIDAN", "job_salary": "Trên 9 triệu", "job_type": "Toàn thời gian", "job_yoe": "1 năm", "job_addresses": ["- Hồ Chí Minh: Lô C5b, Đường số 3, KCN Hiệp Phước, Hiệp Phước, Nhà Bè, Nhà Bè"], "job_desc": "<div class=\"content-tab\"><p>- Phân tích các mẫu phân bón, các hoạt chất đa lượng, trung lượng, vi lượng.<br>- Vận hành máy  phân tích như: Máy quang phổ, hệ thống phá mẫu,...cho ISO 17025.<br>- Theo dõi tình trạng sử dụng, thống kê các công cụ, dụng cụ, hóa chất trong phòng.<br>- Lên kế hoạch và thực hiện thử nghiệm sản phẩm theo sự phân công của TBP/ BGĐ.<br>- Kiểm tra các chỉ tiêu hóa lý của các mẫu nguyên liệu, bán thành phẩm, thành phẩm theo quy chuẩn Việt Nam.<br>- Chịu trách nhiệm vận hành/ kiểm tra/ hiệu chuẩn nội bộ các thiết bị trong phòng thí nghiệm. Cập nhật hồ sơ thiết bị theo quy định.<br>- Quản lý hóa chất và pha hóa chất dùng cho phòng thí nghiệm.<br/>- Xây dựng Bộ phương pháp thử/ Quản lý mẫu thử và lưu mẫu theo đúng quy định.<br/>- Và các công việc khác sẽ được trao đổi cụ thể khi phỏng vấn.</br></br></br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>- Nam.Tuổi từ 23 -30, có từ 1 năm kinh nghiệm tại vị trí tương đương. Nơi cư ngụ từ Đà Nẵng – Bạc Liêu, ưu tiên ứng viên làm việc và sinh sống tại Tp.HCM.<br/>- Tiếng anh chuyên ngành khá, đọc hiểu tài liệu về hóa chất.<br/>- Tốt nghiệp Đại học, Cao đẳng các ngành: Công nghệ Hóa, Hóa hữu cơ, Hóa phân tích…<br/>- Biết sử dụng các máy sắc ký, thiết bị phòng thí nghiệm, máy quang phổ, hệ thống phá mẫu. Có kinh nghiệm về pha chế hóa chất phục vụ nông nghiệp, phân bón, thuốc BVTV,….là lợi thế.<br/>- Ưu tiên ứng viên có kiến thức về ISO 17025:2017<br/>- Thái độ làm việc chuyên nghiệp, cầu tiến, có trách nhiệm.</p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/chuyen-vien-marketing-online-muc-luong-tu-10-15-trieu-tai-ha-noi/1001142.html?ta_source=JobSearchList", "job_title": "Chuyên Viên Marketing Online (Mức Lương Từ 10 - 15 Triệu) Tại Hà Nội", "job_deadline": "Hạn nộp hồ sơ: 21/05/2023", "company_name": "CÔNG TY CỔ PHẦN THIẾT BỊ VÀ CÔNG NGHIỆP HQC", "job_salary": "10 - 15 triệu", "job_type": "Toàn thời gian", "job_yoe": "1 năm", "job_addresses": ["- Hà Nội: Số 6 Ngõ 18 Võ Văn Dũng - Ô chợ Dừa - Đống Đa - Hà Nội, Đống Đa"], "job_desc": "<div class=\"content-tab\"><p>- Vận hành, kiểm soát các nền tảng Marketing sẵn có của doanh nghiệp.<br>- Tham gia, đóng góp ý tưởng vào các kế hoạch triển khai Marketing Online.<br>- Có thể lên kế hoạch &amp; chịu trách nhiệm triể khai các chiến dịch quảng cáo trực tiếp trên các nền tảng phụ trách<br>- Tối ưu thường xuyên phương hướng Content Marketing<br>- Đề xuất các công cụ, chiến lược Marketing hiệu quả.<br>- Thực hiện các công việc mà ban quản lý giao phó</br></br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>- Nam trên 25 tuổi<br>- Có kinh nghiệm 1 năm Marketing trong các doanh nghiệp liên quan đến bán lẻ.<br/>- Có định hướng trở thành 1 Marketing quản lý đa kênh trên nền tảng Digital.<br/>- Đã từng trực tiếp triển khai, vận hành các chiến dịch quảng cáo Facebook, Google, Tiktok.<br/>- Có kinh nghiệm xây dựng Ladipage là một lợi thế.<br/>- Có kỹ năng phân tích đối thủ, nhận định xu hướng truyền thông &amp; nhu cầu của thị trường.<br/>- Chăm chỉ, chịu được áp lực cao<br/>- Thái độ cầu tiến, sẵn sàng học hỏi cái mới</br></p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-kenh-dai-ly-luong-co-ban-tu-8-trieu-15-trieu/1001913.html?ta_source=JobSearchList", "job_title": "Nhân Viên Kinh Doanh - Kênh Đại Lý (Lương Cơ Bản Từ 8 Triệu - 15 Triệu)", "job_deadline": "Hạn nộp hồ sơ: 30/06/2023", "company_name": "Công ty TNHH GPS Việt Nam", "job_salary": "Tới 15 triệu", "job_type": "Toàn thời gian", "job_yoe": "1 năm", "job_addresses": ["- Hà Nội: Số 64 ngõ 54 Lê Quang Đạo, P. Phú Đô, Q. Nam Từ Liêm, Tp. Hà Nội, Nam Từ Liêm"], "job_desc": "<div class=\"content-tab\"><p>- Tìm kiếm, đánh giá, thương lượng, lựa chọn, ký kết, xây dựng và mở rộng mạng lưới đại lý;<br>- Xây dựng chỉ tiêu kinh doanh của từng đại lý;<br>- Hướng dẫn, hỗ trợ cho đại lý nhằm giúp đại lý nắm rõ chính sách bán hàng, sản phẩm, kỹ thuật và đại lý có đầy đủ công cụ dụng cụ để bán hàng;<br>- Xử lý kịp thời các thắc mắc, khiếu nại của khách hàng, đại lý khi có thông tin;<br>- Triển khai kiến thức sản phẩm mới và chương trình khuyến mại đến từng đại lý;<br>- Đối chiếu và thu hồi công nợ tồn đọng khi có phát sinh;<br>- Tìm hiểu thông tin đối thủ cạnh tranh;<br/>- Báo cáo kết quả định kỳ và đột xuất;<br/>- Các công việc khác theo yêu cầu của Ban Giám đốc Công ty.</br></br></br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>- Tốt nghiệp Cao Đẳng trở lên;<br/>- Tối thiểu 01 năm kinh nghiệm sale thị trường (ưu tiên có kinh nghiệm ở lĩnh vực hóa chất, vật liệu xây dựng);<br/>- Có khả năng đàm phán, thuyết phục, chịu được áp lực;<br/>- Năng động, sáng tạo, có tinh thần cầu tiến;<br/>- Có khả năng làm việc độc lập và làm việc nhóm hiệu quả;<br/>- Có quan điểm làm việc và định hướng công việc rõ ràng;<br/>- Đạo đức/uy tín cá nhân, trung thực và tính gắn kết lâu dài.</p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh/998532.html?ta_source=JobSearchList", "job_title": "Nhân Viên Kinh Doanh", "job_deadline": "Hạn nộp hồ sơ: 31/05/2023", "company_name": "CÔNG TY CỔ PHẦN KỸ THUẬT DỊCH VỤ TÂN MINH GIANG OIL", "job_salary": "7 - 20 triệu", "job_type": "Toàn thời gian", "job_yoe": "1 năm", "job_addresses": ["- Hồ Chí Minh: 20 Cộng Hòa, Tân Bình"], "job_desc": "<div class=\"content-tab\"><p>- Là nhà phân phối chính thức của sản phẩm Dầu nhớt Total (ô tô, xe máy)<br>- Tư vấn, thuyết phục khách hàng lựa chọn sản phẩm của Công ty<br>- Chủ động tìm kiếm và tiếp cận khách hàng, thực hiện công việc bán hàng theo chỉ tiêu kế hoạch được giao<br>-Mở rộng thị trường tại TP.HCM hoặc các tỉnh<br>- Đề xuất các phương án bán hàng mới<br>- Theo dõi và chăm sóc khách hàng cũ<br>- Thực hiện báo cáo kết quả kinh doanh lên cấp quản lý.</br></br></br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>- Tốt nghiệp trung cấp trở lên, có kinh nghiệm liên quan đến Bán hàng, mở rộng thị trường,...<br/>- Ưu tiên ứng viên có kinh nghiệm đã có kinh nghiệm sale mảng thiết bị ô tô, dầu nhớt<br/>- Yêu cầu: Nam độ tuổi từ 21 đến 35 tuổi.<br/>- Phẩm chất: năng động, nhiệt huyết, chịu khó.<br/>- Kỹ năng: Đàm phán, giao tiếp tốt, duy trì mối quan hệ<br/>- Tin học căn bản, khả năng khai thác tốt mạng Internet.</p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-phat-trien-vat-lieu/161124.html?ta_source=JobSearchList", "job_title": "Nhân Viên Phát Triển Vật Liệu", "job_deadline": "Hạn nộp hồ sơ: 30/06/2023", "company_name": "Công ty TNHH Y-TEC Việt Nam", "job_salary": "Thoả thuận", "job_type": "Toàn thời gian", "job_yoe": "Không yêu cầu kinh nghiệm", "job_addresses": ["- Hải Phòng: Số 02 đường số 09 Khu Công nghiệp VSIP Hải Phòng"], "job_desc": "<div class=\"content-tab\"><p>① Phát triển vật liệu cao su <br>② Phát triển các vật liệu dùng cho sản phẩm chống rung của công ty (cao su và các vật liệu khác ...)<br>③ Phát triển kỹ thuật liên kết cao su vơi các vật liệu kim loại, nylon<br>④ Phát triển kỹ thuật gia công vật liệu cao su<br>⑤ Phân tích hóa học, đo các đặc tính cơ học của cao su...</br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>Tốt nghiệp đại học Bách Khoa ngành Polymer hoặc các đại học có chuyên nghành tương đương, <br>điểm trung bình tốt nghiệp từ 2.8 trở lên</br></p><p>① Người yêu thích công việc phát triển các sản phẩm cao su, kỹ thuật ép phun cao su<br>② Yêu thích các kỹ thuật gia công cao su (trộn, xé, lưu hóa, Injection...) <br/>③ Có kiến thức về các vật liệu cao phân tử như cao su, chất dẻo...<br/>④ Có kỹ năng phân tích hóa học và đo đặc tính cơ học của vật liệu<br/>⑤ Sử dụng thành thạo tin học văn phòng như EXCEL, POWER POINT ...<br/>⑥ Có thể giao tiếp bằng tiếng Anh hoặc tiếng Nhật (sơ cấp)</br></p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-ban-hang-thoi-trang-nu/1000226.html?ta_source=JobSearchList", "job_title": "Nhân Viên Bán Hàng Thời Trang Nữ", "job_deadline": "Hạn nộp hồ sơ: 20/05/2023", "company_name": "Công ty TNHH Chi An", "job_salary": "Tới 8 triệu", "job_type": "Toàn thời gian", "job_yoe": "Không yêu cầu kinh nghiệm", "job_addresses": ["- Hồ Chí Minh: TTTM THISO - Thủ Thiêm, Thủ Đức"], "job_desc": "<div class=\"content-tab\"><p>- Bán các sản phẩm của thương hiệu thời trang thiết kế của công ty;</p><p>- Thu hút, duy trì các mối quan hệ khách hàng bằng dịch vụ chăm sóc tốt nhất;</p><p>- Đảm bảo mọi sản phẩm được kiểm tra cẩn thận trước và trong khi bày bán. Kiểm hàng đúng lịch;</p><p>- Giữ cho cửa hàng luôn có không khí thơm mát, dễ chiu.</p><p>- Làm xoay ca linh hoạt: sáng 8h45-16h, chiều 14h45 - 22h00, tháng nghỉ 3 buổi</p><p>- Lương cơ bản 4,2 triệu + KPI=6 - 8 triệu</p></div>", "job_req": "<div class=\"content-tab\"><ul><li>Sắp xếp ca làm việc xoay ca linh hoạt</li><li>Chăm chỉ, chịu khó</li><li>Yêu thích thời trang là 1 lợi thế</li><li>Không yêu cầu kinh nghiệm, chấp nhận sinh viên</li></ul></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-marketing/1000453.html?ta_source=JobSearchList", "job_title": "Nhân Viên Marketing", "job_deadline": "Hạn nộp hồ sơ: 20/05/2023", "company_name": "CÔNG TY CỔ PHẦN ĐẦU TƯ PHÁT TRIỂN VÀ CHUYỂN GIAO CÔNG NGHỆ VIỆT NAM", "job_salary": "Trên 15 triệu", "job_type": "Toàn thời gian", "job_yoe": "1 năm", "job_addresses": ["- Hà Nội: Tầng 5 tòa Technosoft ngõ 15 Duy Tân, Cầu Giấy"], "job_desc": "<div class=\"content-tab\"><p><strong>MÔ TẢ CÔNG VIỆC:</strong></p><p><strong>KẾ HOẠCH</strong><br>- Hỗ trợ Trưởng phòng đề xuất, và quản lý các hoạt động Marketing của công ty<br>- Hỗ trợ trưởng phòng lập kế hoạch Marketing (MKT), gồm: xác định mục tiêu, đề xuất các kênh sử dụng, quản trị và sáng tạo nội dung &amp; KPI phù hợp với mục tiêu chiến dịch.<br><strong>VẬN HÀNH</strong><br>- Hỗ trợ trưởng phòng điều phối &amp; giám sát việc triển khai toàn bộ các hoạt động Marketing của công ty.<br>- Phối hợp với các bộ phận nội bộ triển khai nội dung, thiết kế... đảm bảo KPI và kế hoạch.<br>- Quản lý và chịu trách nhiệm phát triển các kênh owned media/ các tài liệu Marketing của thương hiệu/ công ty. <br/><strong>BÁO CÁO NGHIÊN CỨU</strong><br/>- Thực hiện các báo cáo định kỳ và các báo cáo chiến dịch hoặc báo cáo theo yêu cầu cấp trên<br/>- Thực hiện các nghiên cứu thị trường/phát triển sản phẩm theo yêu cầu thực tế.<br/>- Kiểm soát và cập nhật ngân sách.<br/><strong>CÔNG VIỆC KHÁC</strong><br/>- Thực hiện đàm phán, thủ tục các hợp đồng với đối tác. <br/>- Thực hiện các công việc khác theo nhiệm vụ được giao từ lãnh đạo Phòng/Ban.</br></br></br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>- Cử nhân chuyên ngành kinh doanh, Marketing trở lên Tốt nghiệp các trường Đại học Kinh tế Quốc dân, Đại học Thương Mại…;<br/>- Có tối thiểu 1-2 năm trở lên làm trong lính vực chuyên môn/ liên quan đến Quản trị Doanh nghiệp, Marketing, Báo chí và Truyền thông…<br/>- Kỹ năng viết và thẩm mỹ tốt.</p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/ky-su-thiet-ke-co-khi/1000268.html?ta_source=JobSearchList", "job_title": "Kỹ Sư Thiết Kế Cơ Khí", "job_deadline": "Hạn nộp hồ sơ: 20/05/2023", "company_name": "CÔNG TY TNHH DỊCH VỤ KỸ THUẬT THANH PHONG", "job_salary": "10 - 17 triệu", "job_type": "Toàn thời gian", "job_yoe": "Không yêu cầu kinh nghiệm", "job_addresses": ["- Bà Rịa-Vũng Tàu: thành phố vũng tàu , TP Vũng Tàu", "- Bà Rịa-Vũng Tàu: Thị xã Phú Mỹ, Phú Mỹ"], "job_desc": "<div class=\"content-tab\"><p>-Sửa chữa, bảo dưỡng và thay thế máy móc trên các dây chuyền tự động phục vụ sản xuất. <br>-Thực hiện bảo trì, bảo dưỡng theo định kỳ.<br>-Giải quyết các vấn đề phát sinh trong quá trình sản xuất.</br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>Tốt nghiệp Trung cấp, trung cấp nghề chuyên ngành kỹ thuật cơ khí, điện, tự động hoá. <br>Giới tính nam, sức khoẻ tốt.<br>Biết đọc hiểu bản vẽ kỹ thuật (chưa biết sẽ được hướng dẫn)<br>Đã trực tiếp tham gia thi công lắp đặt và vận hành máy là một lợi thế</br></br></br></p></div>", "job_level": "Nhân viên"}], [{"url": "https://www.topcv.vn/viec-lam/truong-phong-kinh-doanh-xang-dau/1015798.html?ta_source=JobSearchList", "job_title": "Trưởng Phòng Kinh Doanh Xăng Dầu", "job_deadline": "Hạn nộp hồ sơ: 18/06/2023", "company_name": "Công ty Cổ phần Tập đoàn Hoàng Minh", "job_salary": "20 - 30 triệu", "job_type": "Toàn thời gian", "job_yoe": "3 năm", "job_addresses": ["- Bình Định: TP Quy Nhơn", "- Đà Nẵng", "- Khánh Hoà"], "job_desc": "<div class=\"content-tab\"><p>- Quản lý đội ngũ nhân viên kinh doanh nhằm đạt mục tiêu tăng trưởng và mục tiêu doanh số (Tuyển dụng và đào tạo nhân viên kinh doanh mới, Chịu trách nhiệm và theo dõi hiệu quả làm việc của đội ngũ nhân viên kinh doanh...)<br>- Xây dựng các kế hoạch, chiến lược phục vụ mục tiêu phát triển và đạt được kết quả kinh doanh doanh nghiệp đặt ra<br>- Hỗ trợ, giám sát thực thi kế hoạch kinh doanh. Báo cáo về các kết quả kinh doanh, doanh thu và chi phí; đưa ra các dự báo, tham mưu cho Ban Tổng Giám đốc.<br>- Xây dựng và phát triển hệ thống khách hàng.<br>- Tìm kiếm phát triển các mối quan hệ với khách hàng và đối tác.<br>- Chăm sóc, xây dựng cơ chế cho khách hàng nhằm gia tăng inbound lead, duy trì doanh thu<br>- Xây dựng, tối ưu quy trình bán hàng từ bước lên kế hoạch đến khi chốt sales<br/>- Phát triển ngân sách công ty toàn diện và thực hiện phân tích ngân sách định kỳ.<br/>- Đảm bảo rằng công ty có đủ các nguồn lực như nhân sự, nguyên vật liệu và thiết bị hỗ trợ hoạt động kinh doanh.<br/><i><strong>- </strong>Làm việc tại Văn phòng : Tòa Geleximco 36 Hoàng Cầu, Đống Đa, Hà Nội</i></br></br></br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>- Tốt nghiệp Đại học chuyên ngành Quản trị kinh doanh hoặc các ngành liên quan.<br/>- Từng có kinh nghiệm ở vị trí Trưởng nhóm Kinh doanh, Giám đốc Kinh doanh hoặc các vị trí tương đương, có thành tích và thường xuyên đạt/vượt doanh số<br/>- Thành thạo kỹ năng giao tiếp, thuyết trình và tạo ảnh hưởng ở mọi mức độ tổ chức<br/>- Nhạy bén với các cơ hội kinh doanh, có kiến thức chuyên sâu về ngành và sản phẩm<br/>- Có khả năng tự thúc đẩy, tự vạch định mục tiêu cụ thể và tập trung thực hiện mục tiêu<br/>- Cởi mở, sẵn sàng học hỏi, tiếp thu các góp ý phản hồi<br/>- Có kỹ năng lập và triển khai kế hoạch, xây dựng chiến lược kinh doanh</p></div>", "job_level": "Trưởng/Phó phòng"}, {"url": "https://www.topcv.vn/viec-lam/sale-admin-tai-ha-noi/958220.html?ta_source=JobSearchList", "job_title": "Sale Admin Tại Hà Nội", "job_deadline": "Hạn nộp hồ sơ: 12/06/2023", "company_name": "CÔNG TY CỔ PHẦN THIẾT BỊ VÀ CÔNG NGHIỆP HQC", "job_salary": "8 - 12 triệu", "job_type": "Toàn thời gian", "job_yoe": "2 năm", "job_addresses": ["- Hà Nội: Nhà số 6, ngõ 18 Võ Văn Dũng, Phường Ô Chợ Dừa,, Đống Đa"], "job_desc": "<div class=\"content-tab\"><p>• Theo dõi và xử lý đơn hàng trên các sàn thương mại điện tử.<br>• Theo dõi tồn kho, hàng hóa, theo dõi các đơn vị vận chuyển đảm bảo giao hàng.<br>• Phối hợp với các bộ phận vận hành (kho vận, kế toán,…) để thống nhất chính sách, quy trình bán hàng cũng như tuân thủ các quy định chung của Công ty.<br>• Các công việc khác theo sự phân công của Trưởng bộ phận.</br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>• Tốt nghiệp Cao đẳng trở lên. <br>• Tuổi từ 25 trở lên. <br>• Có kinh nghiệm tối thiểu 02 năm ở vị trí tương tự, ưu tiên nhân sự có kinh nghiệm bán hàng cùng lĩnh vực bán lẻ online.<br>• Sử dụng thành thạo tin học văn phòng.<br/>• Năng lực chủ động làm việc độc lập &amp; năng lực hỗ trợ đồng đội khi cần thiết <br/>• Khả năng tính toán nhanh &amp; nhạy bén với số liệu. <br/>• Khả năng giao tiếp, truyền đạt và thuyết phục cao.<br/>• Có trợ cấp đặc biệt dành cho nhân sự thành thạo sử dụng Tiếng Anh.</br></br></br></p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/sales-executive/1016865.html?ta_source=JobSearchList", "job_title": "Sales Executive", "job_deadline": "Hạn nộp hồ sơ: 30/06/2023", "company_name": "CÔNG TY TNHH DAESUN VINA", "job_salary": "Thoả thuận", "job_type": "Toàn thời gian", "job_yoe": "3 năm", "job_addresses": ["- Hà Nội: Cầu Giấy"], "job_desc": "<div class=\"content-tab\"><p>Managing domestic customers in Vietnam market.Managing domestic customers in Vietnam market.</p><p>1) Check stock of all category and AR of customers<br>2) Have a good knowledge of all the models of goods being sold, both old and new product: origin, materials, colors, designs, features, packaging.<br>3) Pay attention to the inventory every day to have a sales plan, sell slow and difficult models, order the shortage models.<br>4) Keep contacting, visiting customers and markets to sell products, to understand market fluctuations and to collect AR.<br>5) Make weekly report about customers, products, market and proposal.<br>6) Other tasks assigned by manager</br></br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>- Have at least 02 years of experience in retail <br>- Able to communicate in English<br/>- Good communication skill<br/>- Able to work under pressure, multi-task skill, solving skill, team work skill<br/>- Proficient in Microsoft Office <br/>- Logical thinking, data collecting and analyzing skill<br/>- Send CV in English</br></p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/giam-doc-dieu-hanh/1017102.html?ta_source=JobSearchList", "job_title": "Giám Đốc Điều Hành", "job_deadline": "Hạn nộp hồ sơ: 01/09/2023", "company_name": "Công Ty Cổ Phần Tập Đoàn Minh Dũng", "job_salary": "Thoả thuận", "job_type": "Toàn thời gian", "job_yoe": "3 năm", "job_addresses": ["- Hà Nội: Số 15, ngách 93/29 Yên Sở, Hoàng Mai"], "job_desc": "<div class=\"content-tab\"><p>• Lập kế hoạch, mục tiêu và định hướng chiến lược chung cho công ty;<br>• Điều hành và chịu trách nhiệm cho toàn bộ hoạt động của hệ thống kinh doanh thương hiệu Mori Vietnam;</br></p><p>• Chịu trách nhiệm về lợi nhuận, hướng phát triển và tăng trưởng kinh doanh;</p><p>• Đảm bảo đạt được các mục tiêu hiện tại và tương lai của công ty như mong đợi của ban giám đốc về tăng trưởng doanh số, lợi nhuận, chất lượng sản phẩm, phát triển nhân tài và các hoạt động khác.</p><p>• Lập kế hoạch kinh doanh và marketing;</p><p>• Quản lý nhân viên để đảm bảo đạt được kết quả tốt nhất;</p><p>• Thiết lập các phương án, đề xuất trình Ban lãnh đạo duyệt nhằm đảm bảo thực thi hiệu quả sản xuất kinh doanh;</p><p>• Đánh giá tình hình hoạt động của các phòng ban.</p><p>• Công tác báo cáo: xây dựng và thực hệ thống báo cáo theo quy định;</p></div>", "job_req": "<div class=\"content-tab\"><p>•  Tốt nghiệp Đại học các ngành Kinh tế, Quản trị Kinh doanh hoặc ngành liên quan;<br>• Có kinh nghiệm tối thiểu 03 năm với vai trò CEO hoặc các vị trí quản lý tương đương;</br></p><p>• Có kiến thức chuyên sâu về tài chính và chiến lược.</p><p>• Có kiến thức rộng về Kinh doanh, Marketing, Nhân sự, Hành chính, … và các chức năng khác của doanh nghiệp để doanh nghiệp;</p><p>• Có khả năng hoạch định và phân tích chiến lược;</p><p>• Thành thạo tin học văn phòng;</p><p>• Sử dụng ngoại ngữ (Tiếng Anh) ở mức độ khá;</p><p>• Có khả năng tổ chức và lãnh đạo tốt;</p><p>• Khả năng ứng biến và xử lý vấn đề tốt;</p><p>• Có khả năng thuyết trình và thuyết phục tốt;</p><p>• Là người quyết đoán, có tinh thần trách nhiệm cao.</p></div>", "job_level": "Giám đốc"}, {"url": "https://www.topcv.vn/viec-lam/tro-giang-giao-vien-khoa-hoc-nuoc-ngoai-cap-thcs-giao-vien-nguon-ha-noi/1017334.html?ta_source=JobSearchList", "job_title": "Trợ Giảng Giáo Viên Khoa Học Nước Ngoài Cấp Thcs (Giáo Viên Nguồn) - Hà Nội", "job_deadline": "Hạn nộp hồ sơ: 11/06/2023", "company_name": "TRƯỜNG LIÊN CẤP OLYMPIA (CÔNG TY CỔ PHẦN GIÁO DỤC VÀ ĐÀO TẠO DREAM HOUSE)", "job_salary": "Tới 15 triệu", "job_type": "Toàn thời gian", "job_yoe": "Dưới 1 năm", "job_addresses": ["- Hà Nội: Khu đô thị mới Trung Văn, phường Trung Văn, Nam Từ Liêm"], "job_desc": "<div class=\"content-tab\"><p>- Vị trí trợ giảng là vị trí tạo nguồn giáo viên khoa học dạy bằng tiếng Anh của nhà trường, là một vị trí fulltime cơ hữu. Bạn sẽ được đào tạo thông qua công việc thực tế, lộ trình trở thành giáo viên đứng lớp sau 12-18 tháng. Bạn cần thực hiện các công việc sau:<br>+ Hỗ trợ và tham gia quản lý lớp học và quản lý học sinh. Hỗ trợ giáo viên nước ngoài có đánh giá và phương án học tập phù hợp với cá nhân học sinh.<br>+ Hỗ trợ kết nối giữa giáo viên và học sinh/phụ huynh học sinh theo yêu cầu thực tế.<br>+ Phụ đạo, giúp đỡ học sinh ôn bài, nâng cao năng lực cho những học sinh yếu.<br>+ Theo dõi, đốc thúc việc hoàn thành bài tập về nhà theo yêu cầu thực tế.<br>+ Hỗ trợ và tham gia tổ chức các sự kiện, hoạt động ngoại khóa cho học sinh theo kế hoạch năm học và theo phân công của Trưởng/Phó bộ môn.<br>+ Hỗ trợ tổ chức kiểm tra/đánh giá định kỳ (trông thi hoặc chấm thi theo yêu cầu của Trưởng/Phó bộ môn).<br/>+ Tham gia công tác giáo dục tại nhà trường (phó chủ nhiệm) theo phân công. <br/>+ Các công việc khác được phân công.</br></br></br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>- Tốt nghiệp chuyên ngành Sư phạm Hóa/ Sư phạm Hóa dạy bằng Tiếng Anh.  <br/>- Am hiểu kiến thức liên môn Lý, Hóa, Sinh. Đã học chứng chỉ khoa học tự nhiên là một lợi thế.<br/>- Trình độ tiếng Anh IELTS 6.0 trở lên/ các chứng chỉ khác với trình độ tương đương. <br/>- Lấy học sinh làm trung tâm cho mọi hoạt động.<br/>- Có kinh nghiệm làm trợ giảng là một lợi thế.<br/>- Có khả năng quản lý, sắp xếp công việc một cách khoa học. <br/>- Nhiệt tình, sáng tạo, linh hoạt, trách nhiệm trong công việc.</p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/giao-vien-khoa-hoc-tieng-anh-cap-thcs-tai-ha-noi-thu-nhap-den-25-trieu/1017238.html?ta_source=JobSearchList", "job_title": "Giáo Viên Khoa Học Tiếng Anh (Cấp Thcs) Tại Hà Nội Thu Nhập Đến 25 Triệu", "job_deadline": "Hạn nộp hồ sơ: 11/06/2023", "company_name": "TRƯỜNG LIÊN CẤP OLYMPIA (CÔNG TY CỔ PHẦN GIÁO DỤC VÀ ĐÀO TẠO DREAM HOUSE)", "job_salary": "15 - 25 triệu", "job_type": "Toàn thời gian", "job_yoe": "2 năm", "job_addresses": ["- Hà Nội: Khu đô thị mới Trung Văn, phường Trung Văn, Nam Từ Liêm"], "job_desc": "<div class=\"content-tab\"><p>- Giáo viên Khoa học tiếng Anh: Giảng dạy môn Khoa học tiếng Anh cấp THCS (liên môn lý, hóa, sinh).<br>- Soạn bài theo phân phối chương trình nhà trường. Kiểm tra, chấm, chữa bài cho học sinh. Soạn và gửi báo cáo học tập định kỳ cho học sinh theo quy định của nhà trường trên các hệ thống được chỉ định.<br>- Hỗ trợ học sinh gặp khó khăn trong học tập cũng như bồi dưỡng học sinh năng khiếu.<br>- Xây dựng, duy trì kỉ luật lớp học. Theo dõi, thúc đẩy sự tiến bộ của học sinh qua các kỳ học và cả năm học.<br>- Tham gia tổ chức các hoạt động và sự kiện của nhà trường và học sinh (dự án học tập, báo cáo sản phẩm, họp phụ huynh...) theo kế hoạch năm học.<br>- Tham gia các chương trình đào tạo, phát triển chuyên môn theo phân công.</br></br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>- Tốt nghiệp Sư phạm Hóa, ưu tiên có chứng chỉ dạy học khoa học.<br>- Ielts 6.5 trở lên/ Chứng chỉ khác với trình độ tương đương.<br/>- Tối thiểu 2 năm kinh nghiệm tại vị trí tương đương tại các trường tư thục, liên cấp.<br/>- Có kỹ năng làm việc với phụ huynh, kỹ năng làm việc nhóm và làm việc dự án tốt là một lợi thế.<br/>- Có kinh nghiệm làm chủ nhiệm trong nhà trường phổ thông là một lợi thế.<br/>- Ưu tiên ứng viên nộp hồ sơ sớm trước 31/05/2023.</br></p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/sales-deputy-manager-pho-phong-kinh-doanh/930829.html?ta_source=JobSearchList", "job_title": "Sales Deputy Manager/Phó Phòng Kinh Doanh", "job_deadline": "Hạn nộp hồ sơ: 30/06/2023", "company_name": "CÔNG TY TNHH DAESUN VINA", "job_salary": "Thoả thuận", "job_type": "Toàn thời gian", "job_yoe": "5 năm", "job_addresses": ["- Hà Nội: Cầu Giấy"], "job_desc": "<div class=\"content-tab\"><p>- Hỗ trợ lên kế hoạch và thực hiện các chỉ tiêu bán hàng trong khoảng thời gian và điều kiện cho phép.<br>- Hỗ trợ nhân viên kinh doanh triển khai và hoàn thành các kế hoạch và mục tiêu trong thời gian cho phép. <br>- Đề xuất, phát triển các sản phẩm, kế hoạch kinh doanh mới phục vụ nhu cầu phát triển của doanh nghiệp.<br>- Bám sát các thay đổi trong việc thực hiện kế hoạch kinh doanh, quản lý nhân viên, hỗ trợ thực hiện công việc tổng thể<br>- Tạo dựng và duy trì mối quan hệ với khách hàng, lãnh đạo và nhân viên khác trong công ty để đảm bảo thực hiện thành công mọi dự án kinh doanh. <br>- Quản lý và giám sát công việc hàng ngày của nhân viên phòng kinh doanh.<br>- Thực hiện lập báo cáo công việc thường xuyên và định kỳ theo yêu cầu. <br/>- Hướng dẫn, hỗ trợ và tổ chức đào tạo khi cần thiết cho nhân viên mới. <br/>- Thực hiện các yêu cầu công việc khác do cấp trên giao cho.</br></br></br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>- Tốt nghiệp Đại học trở lên các chuyên ngành Kinh tế, Quản trị Kinh doanh <br/>- Có ít nhất 3 - 5 năm kinh nghiệm làm công việc kinh doanh.<br/>- Ưu tiên có kinh nghiệm về giao dịch thương mại Quốc tế<br/>- Tiếng Anh giao tiếp tốt, (kỹ năng nói và viết). - Tinh thần trách nhiệm cao trong công việc - Thành thạo bộ công cụ văn phòng Microsoft Office.<br/>- Tư duy logic và kỹ năng thu thập, phân tích thông tin, dữ liệu hiệu quả. <br/>- Khả năng đa nhiệm, chịu áp lực cao trong công việc. <br/>- Kỹ năng lãnh đạo và kỹ năng giao tiếp tốt. <br/>- Quyết đoán, xử lý vấn đề nhanh. Tự tin, mạnh mẽ trong công việc. <br/>- Tính cách hòa động, thân thiện. Có mục tiêu nghề nghiệp rõ ràng, cụ thể.<br/>- Tinh thần trách nhiệm cao trong công việc.<br/>- Gửi CV và phỏng vấn bằng tiếng Anh.</p></div>", "job_level": "Trưởng/Phó phòng"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-du-an-moi-truong-thu-nhap-tu-10-den-15-trieu-thang/530264.html?ta_source=JobSearchList", "job_title": "Nhân Viên Kinh Doanh Dự Án Môi Trường (Thu Nhập Từ 10 Đến 15 Triệu/ Tháng)", "job_deadline": "Hạn nộp hồ sơ: 11/06/2023", "company_name": "Công ty TNHH Đầu tư xây dựng và Công nghệ môi trường Dương Nhật", "job_salary": "10 - 15 triệu", "job_type": "Toàn thời gian", "job_yoe": "2 năm", "job_addresses": ["- Hà Nội: 21 Lê Văn Lương - Thanh Xuân - Hà Nội", "- Hồ Chí Minh"], "job_desc": "<div class=\"content-tab\"><p>-Thu thập thông tin, tìm kiếm Khách hàng dự án là các Doanh nghiệp, Nhà máy có nhu cầu đầu tư<br>xây dựng các công trình xử lý môi trường.<br>- Tiếp cận, duy trì và phát triển các mối quan hệ với các Khách hàng tiềm năng (Chủ đầu tư, các<br>đơn vị Tư vấn, Các cơ quan ban ngành…).<br>- Theo dõi, nắm bắt diễn biến trong quá trình thực hiện dự án để gia tăng cơ hội trúng thầu.</br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>- Tốt nghiệp chuyên ngành quản trị kinh doanh, kỹ thuật (môi trường, xây dựng,…).<br>- Ưu tiên ứng viên có kinh nghiệm kinh doanh dự án hoặc bán hàng kỹ thuật, kinh doanh các thiết<br>bị, vật tư, hóa chất, ngành hàng nước, môi trường.<br/>- Ứng viên chưa có kinh nghiệm ở lĩnh vực môi trường sẽ được đào tạo.<br/>- Khả năng giao tiếp tốt, kỹ năng đàm phán, thuyết phục khách hàng.<br/>- Uy tín, trung thực và đạo đức nghề nghiệp tốt.<br/>- Trình độ ngoại ngữ: Giao tiếp tốt bằng tiếng Anh là một lợi thế</br></br></p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/thu-kho-tai-dong-nai/1011059.html?ta_source=JobSearchList", "job_title": "Thủ Kho Tại Đồng Nai", "job_deadline": "Hạn nộp hồ sơ: 10/06/2023", "company_name": "CÔNG TY TNHH CÔNG NGHỆ SẠCH ĐỒNG NAI", "job_salary": "Trên 15 triệu", "job_type": "Toàn thời gian", "job_yoe": "5 năm", "job_addresses": ["- Đồng Nai: Long Thành"], "job_desc": "<div class=\"content-tab\"><p>- Sắp xếp hàng hóa, vật tư và nguyên liệu trong kho: sắp xếp khoa học các loại hàng hoá, vật tư và lập báo cáo hàng hoá lưu kho.<br>- Đảm bảo tiêu chuẩn của hàng hoá trong kho: sắp xếp hàng hoá trong kho theo đúng quy trình quy định bảo quản phù hợp đối với từng loại hàng hoá.<br>- Thực hiện thủ tục xuất - nhập hàng hoá theo đúng quy trình quy định đã ban hành: tiếp nhận, kiểm tra các hoá đơn chứng từ có liên quan khi nhập - xuất hàng hóa theo quy định. Ghi chép, theo dõi số lượng hàng hoá xuất nhập tồn kho hằng ngày và đối chiếu với định mức tồn kho tối thiểu.<br>- Theo dõi hàng tồn kho: theo dõi số lượng hàng tồn kho tối thiểu hằng ngày và đảm bảo hàng hóa trong kho phải có định mức tồn kho tối thiểu. <br>- Kiểm tra hàng hóa và đảm bảo hàng hoá ra khỏi kho đúng theo yêu cầu của đơn hàng tiếp nhận (số lượng, chủng loại, quy cách, hạn sử dụng, tình trạng bao bì, ngoại quan, …)<br>- Chịu trách nhiệm cho đơn hàng kể từ khi tiếp nhận đơn hàng, cho tới khi hàng được vận chuyển đến cửa kho khách hàng.<br>- Định kỳ kiểm tra tình trạng hàng hoá lưu kho và làm báo cáo liên quan.<br/>- Điều phối xe giao hàng và quản lý bộ phận tài xế giao hàng.<br/>- Sắp xếp thời gian làm việc cho nhân viên cấp dưới.<br/>- Đảm bảo vệ sinh kho, đảm bảo các trang thiết bị trong kho được sử dụng ổn định và đúng mục đích.</br></br></br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>- Trình độ: Đại học, Cao đẳng.<br/>- Tiếng Anh: không bắt buộc nhưng sẽ là một lợi thế khi phỏng vấn.<br/>- Thành thạo vi tính văn phòng.<br/>- Có kinh nghiệm quản lý kho vận ít nhất 5 năm. <br/>- Có hiểu biết về ISO 9001 &amp;14001<br/>- Am hiểu về phương pháp và công cụ quản lý kho vận.<br/>- Cẩn thận, chịu khó, nhiệt tình với công việc. Sức khỏe tốt. Giao tiếp tốt.</p></div>", "job_level": "Quản lý / Giám sát"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-ky-thuat/1015640.html?ta_source=JobSearchList", "job_title": "Nhân Viên Kỹ Thuật", "job_deadline": "Hạn nộp hồ sơ: 10/06/2023", "company_name": "công ty cổ phần Sơn Hải Phòng", "job_salary": "Trên 7 triệu", "job_type": "Toàn thời gian", "job_yoe": "Không yêu cầu kinh nghiệm", "job_addresses": ["- Hải Phòng: số 21 đường 208, An Đồng, An Dương, Hải Phòng, An Dương"], "job_desc": "<div class=\"content-tab\"><p>• Nghiên cứu phát triển sản phẩm nhựa tổng hợp và sơn các loại.<br>• Kiểm tra chất lượng sản phẩm và nguyên liệu.<br>• Kiểm soát sản xuất trên dây chuyền sản xuất.<br>• Giám sát thi công và Hướng dẫn sử dụng sơn.<br>• Mở rộng thị trường và Xây dựng hệ thống sơn cho các dự án.<br>Chú ý: Có thể đi công tác xa (các tỉnh thành trên cả nước và nước ngoài) khi có yêu cầu.</br></br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>- Trình độ đại học: Chuyên ngành Hóa, ưu tiên ngành hóa học polyme- cao phân tử, tốt nghiệp Đại học Bách Khoa, Đại học Tổng Hợp hoặc các trường đại học kỹ thuật tương đương. Hệ chính quy tập trung và có học lực từ loại khá trở lên.<br>- Tiếng Anh (giao tiếp và viết tốt):  Sẽ được kiểm tra trình độ qua chuyên gia nước ngoài.  <br/>- Chứng chỉ: Có một trong các chứng chỉ sau (hoặc trình độ tương đương):<br/>+ Chứng chỉ TOIC: điểm từ 550 trở lên<br/>+ Chứng chỉ IELTS: điểm từ 5 trở lên<br/>- Ưu tiên ứng viên có thêm các ngoại ngữ khác: Tiếng Trung, Tiếng Nhật, Tiếng Pháp, ...<br/>- Sử dụng thành tin học văn phòng.</br></p><p>- Yêu thích nghiên cứu, sản xuất, máy móc- động cơ.<br/>- Có tư duy phản biện, kỹ năng sáng tạo.<br/>- Nhiệt tình, năng động và có trách nhiệm với công việc.<br/>- Có tinh thần học hỏi, có ý chí phấn đấu.<br/>- Giao tiếp tốt, nhanh nhẹn trong xử lý tình huống.<br/>- Có khả năng làm việc độc lập và làm việc theo nhóm.<br/>- Kinh nghiệm: Ưu tiên những người đã từng tham gia nghiên cứu hoặc sản xuất các sản phẩm nhựa tạo màng, sơn hoặc lĩnh vực liên quan<br/>- Năng khiếu (nếu có càng tốt): Thể thao, Văn nghệ, Nghệ thuật, ...</p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-kcs-thanh-pham/1016272.html?ta_source=JobSearchList", "job_title": "Nhân Viên KCS Thành Phẩm", "job_deadline": "Hạn nộp hồ sơ: 10/06/2023", "company_name": "Công ty Cổ phần Bột Giặt Lix", "job_salary": "Trên 7 triệu", "job_type": "Toàn thời gian", "job_yoe": "Không yêu cầu kinh nghiệm", "job_addresses": ["- Hồ Chí Minh: Số 3 đường số 2 Khu phố 4 phường Linh Trung, Thủ Đức"], "job_desc": "<div class=\"content-tab\"><p>Thực hiện việc kiểm tra thành phẩm xuất xưởng tại công ty</p><p>• Hiệu chỉnh và kiểm tra thiết bị đo lường thử nghiệm để đảm bảo chính xác khi dùng</p><p>• Kiểm tra thành phẩm lưu kho, hàng trả về, các sản phẩm khách hàng khiếu nại.</p><p>• Lưu mẫu thành phẩm theo quy định</p><p>• Lập báo cáo chất lượng thành phẩm</p><p>• Giám sát tình hình sản xuất tại phân xưởng</p><p>• Thực hiện giao nhận ca theo quy định.</p></div>", "job_req": "<div class=\"content-tab\"><p>Nam, nữ tốt nghiệp Cao đẳng/ đại học chuyên ngành Hóa, kỹ thuật hóa</p><p>• Không yêu cầu kinh nghiệm</p><p>• Chủ động trong việc điều phối, triển khai công việc.</p><p>• Làm việc theo ca</p><p>o  Hai tháng thử việc: Đi làm giờ hành chính từ 07h00 – 16h00 từ T2 – T7;</p><p>o  Ký hợp đồng lao động chính thức: Làm việc theo ca 12 tiếng, ca sáng từ 06h30 – 18h30 và ca tối từ 18h30 – 6h30 hôm sau. Trung bình 1 tuần đi làm từ 4 – 5 ca.</p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/ky-su-moi-truong/674063.html?ta_source=JobSearchList", "job_title": "Kỹ Sư Môi Trường", "job_deadline": "Hạn nộp hồ sơ: 10/06/2023", "company_name": "Công ty CP xây dựng và CN môi trường Việt Nam", "job_salary": "Thoả thuận", "job_type": "Toàn thời gian", "job_yoe": "1 năm", "job_addresses": ["- Hà Nội: Lô B1.2, LK 04-24 Khu Đô Thị Thanh Hà, Hà Đông"], "job_desc": "<div class=\"content-tab\"><p>- Tính toán thiết kế hệ thống xử lý nước thải, nước cấp\n</p><p>- Bóc tách khối lượng vật tư cho dự án\n</p><p>- Lập kế hoạch tổ chức triển khai, thi công dự án\n</p><p>- Giám sát quá trình thi công</p><p>- Hồ sơ đầu tư</p><p>\n</p><p>- Các yêu cầu công việc khác của ban lãnh đạo</p></div>", "job_req": "<div class=\"content-tab\"><p>- Trình độ Cao Đẳng, Đại Học: Chuyên ngành Môi trường</p><p>- Thành thạo Auto Cad, các phầm mềm vẽ kỹ thuật</p><p>- Biết Revit, 3D là một lợi thế</p><p>- Có trách nhiệm với công việc, chịu được áp, có thể đi công tác xa</p><p>- Có kỹ năng giao tiếp tốt</p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/chuyen-vien-chinh-ly-tai-lieu-mau-vat-va-xay-dung-co-so-du-lieu/1014699.html?ta_source=JobSearchList", "job_title": "Chuyên Viên Chỉnh Lý Tài Liệu, Mẫu Vật Và Xây Dựng Cơ Sở Dữ Liệu", "job_deadline": "Hạn nộp hồ sơ: 10/06/2023", "company_name": "Viện Dầu khí Việt Nam", "job_salary": "Tới 7 triệu", "job_type": "Toàn thời gian", "job_yoe": "2 năm", "job_addresses": ["- Hà Nội: 167 Trung Kính, Phường Yên Hòa, Quận Cầu Giấy, Thành phố Hà Nội, Cầu Giấy", "- Hồ Chí Minh: Tòa nhà Văn phòng Viện Dầu khí Việt Nam tại TP. Hồ Chí Minh, Lô E2-B5, đường D1, Khu Công nghệ cao, phường Tân Phú, Thành phố Thủ Đức, TP. Hồ Chí Minh, Thủ Đức"], "job_desc": "<div class=\"content-tab\"><p><strong>I. Mục tiêu công việc: </strong><br>- Thu thập, quản lý, bảo quản, khai thác tài liệu và mẫu vật hiệu quả, khoa học;<br><strong>- Thu thập, bổ sung dữ liệu vào cơ sở dữ liệu hiện có để đáp ứng yêu cầu nâng cao giá trị tài liệu và khai thác dữ liệu. </strong><br><strong>II. Trách nhiệm chính:</strong><br><strong>1. Chỉnh lý tài liệu, mẫu vật (50%)</strong><br>- Tuân thủ và thực hiện đúng quy trình chỉnh lý, và các văn bản pháp lý liên quan tới bảo mật tài liệu do nhà nước ban hành;<br>- Nhập thông tin tài liệu, mẫu vật vào phần mềm chuyên dụng.<br/><strong>2. Xây dựng cơ sở dữ liệu (50%)</strong><br/>- Thu thập, bổ sung, cập nhật thông tin, dữ liệu chuyên ngành Dầu khí vào cơ sở dữ liệu hiện có.</br></br></br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>- Tốt nghiệp đại học trở lên;<br/>- Hiểu biết về công tác lưu trữ, chỉnh lý tài liệu;<br/>- Sử dụng thành thạo các phần mềm xử lý, chỉnh sửa văn bản như Microsoft Word, Excel, Adobe Acrobat;<br/>- Kiến thức cơ bản về Dầu khí;<br/>- Kỹ năng tìm kiếm thông tin và đọc hiểu các tài liệu chuyên ngành Dầu khí;<br/>- Có kiến thức về cơ sở dữ liệu bao gồm các mô hình dữ liệu, quan hệ, truy vấn và các hệ thống quản lý cơ sở dữ liệu;<br/>- Trình độ ngoại ngữ: sử dụng tốt tiếng Anh, có khả năng giao tiếp và đọc hiểu các tài liệu liên quan đến công việc;<br/>- Đã làm việc trong ngành Dầu khí từ 2 năm trở lên.</p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-chat-tay-rua/1014464.html?ta_source=JobSearchList", "job_title": "Nhân Viên Kinh Doanh Chất Tẩy Rửa", "job_deadline": "Hạn nộp hồ sơ: 17/06/2023", "company_name": "CÔNG TY TNHH KỸ THUẬT CÔNG NGHỆ MÔI TRƯỜNG LONG TRƯỜNG VŨ", "job_salary": "8 - 10 triệu", "job_type": "Toàn thời gian", "job_yoe": "1 năm", "job_addresses": ["- Hồ Chí Minh: 21-23 Nguyễn Biểu, Phường 1, Quận 5"], "job_desc": "<div class=\"content-tab\"><ul><li>Tìm kiếm, chào hàng với khách hàng thuộc lĩnh vực sử dụng sản phẩm tẩy rửa công nghiệp</li><li>Thực hiện bán hàng theo lịch &amp; báo cáo kết quả thông qua báo cáo ngày</li><li>Thường xuyên khảo sát, phân tích và nắm bắt kịp thời thông tin trong ngành.</li><li>Phối hợp với các bộ phận liên quan để xử lý các nhu cầu của khách hàng.</li><li>Sản phẩm đơn giản, dễ bán hàng sẽ có đội ngũ kỹ thuật hỗ trợ đào tạo liên tục</li><li>Các công việc khác theo sự phân công của Quản lý trực tiếp</li></ul></div>", "job_req": "<div class=\"content-tab\"><ul><li>Tốt nghiệp Trung cấp trở lên các chuyên ngành liên quan.</li><li>Ưu tiên Ứng viên có kinh nghiệm trong lĩnh vực phát triển thị trường, đam mê kinh doanh, thích sự thách thức và cơ hội.</li><li>Kỹ năng giao tiếp, đàm phán</li><li>Làm việc độc lập, nhóm</li><li>Kỹ năng quản lý thời gian, quản lý công việc</li></ul></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-hat-nhua-nguyen-sinh/1013313.html?ta_source=JobSearchList", "job_title": "Nhân Viên Kinh Doanh Hạt Nhựa Nguyên Sinh", "job_deadline": "Hạn nộp hồ sơ: 08/06/2023", "company_name": "CÔNG TY CỔ PHẦN ĐẦU TƯ F&S", "job_salary": "Thoả thuận", "job_type": "Toàn thời gian", "job_yoe": "2 năm", "job_addresses": ["- Hồ Chí Minh: 113 Nguyễn Văn Hưởng, Thảo Điền, Quận 2"], "job_desc": "<div class=\"content-tab\"><p>- Lập kế hoạch và thực hiện chào bán hàng cho các khách hàng hiện hữu và khách hàng mới<br>- Theo dõi tình hình sản xuất kinh doanh và kế hoạch mua hàng của khách hàng để bán hàng hiệu quả<br>- Thực hiện và phối hợp với các bộ phận liên quan để thực hiện công tác bán hàng: Hợp đồng, hóa đơn, giao hàng, thanh toán, công tác và dịch vụ sau bán hàng <br>- Duy trì, liên lạc thường xuyên và trao đổi các thông tin liên quan với khách hàng<br>- Lập kế hoạch và thực hiện thăm gặp trực tiếp khách hàng, tạo các mối quan hệ tốt đẹp với khách hàng <br>- Nhận và giải quyết phản hồi, khiếu nại của khách hàng<br>- Tìm kiếm các khách hàng tiềm năng mới - Lập kế hoạch, đề xuất phương án kinh doanh <br/>- Báo cáo công việc định kỳ (hàng tuần) - Thực hiện các công việc được giao khác liên quan đến công việc bán hàng của bản thân</br></br></br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>· Bằng trung cấp- cao đẳng – đại học  chuyên ngành hóa chất hoặc Quản trị kinh doanh, tài chính, Marketing hoặc ngành liên quan.<br/>. Có quan hệ tốt trong ngành sản xuất nhựa tại Việt nam.<br/>· Kỹ năng lãnh đạo, lắng nghe, đào tạo, thuyết trình tốt trước đám đông, giải quyết vấn đề tốt<br/>· Giao tiếp tiếng anh công việc khá trở lên.<br/>· Khả năng điều hành kinh doanh, đạt hoặc vượt mục tiêu doanh thu đề ra.<br/> </p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/ky-su-giam-sat-lap-dat-co-khi-quang-ngai/985242.html?ta_source=JobSearchList", "job_title": "Kỹ Sư Giám Sát Lắp Đặt Cơ Khí (Quảng Ngãi)", "job_deadline": "Hạn nộp hồ sơ: 08/06/2023", "company_name": "Tổng công ty cổ phần Thương mại xây dựng", "job_salary": "10 - 30 triệu", "job_type": "Toàn thời gian", "job_yoe": "3 năm", "job_addresses": ["- Quảng Ngãi: Bình Sơn"], "job_desc": "<div class=\"content-tab\"><p>1. Mô tả công việc:<br>- Được phân làm việc tại các mảng:<br>+ Giám sát lắp đặt thiết bị tĩnh (Bồn, Vessel, Thiết bị Trao đổi nhiệt).<br>+ Giám sát lắp đặt thiết bị quay (Bơm, quạt, máy nén, blower, cánh khuấy, cẩu trục).<br>+ Giám sát lắp đặt: Băng tải, gàu tải, xích tải và vít tải.<br>+ Giám sát Thủy lực.<br>+ Giám sát lắp đặt thiết bị đặc biệt.<br/>+ Giám sát lắp đặt ống, giá đỡ ống, van, piperack.<br/>Công việc cụ thể:<br/>- Giám sát công tác thi công lắp đặt thiết bị, bồn bể, kết cấu thép, đường ống, bảo ôn.......  hướng dẫn nhà thầu thi công đạt chất lượng theo biện pháp thi công và ITP đã được phê duyệt.<br/>- Bóc tách vật tư thi công.<br/>- Xem xét, đánh giá trước khi phê duyệt biện pháp thi công, tiến độ và kế hoạch kiểm tra chất lượng công việc lắp đặt của nhà thầu.<br/>- Giám sát công tác thi công lắp đặt.<br/>- Hướng dẫn nhà thầu thi công đạt chất lượng theo biện pháp thi công và kế hoạch kiểm tra chất lượng công việc đã được phê duyệt.<br/>- Kiểm soát tiến độ thi công, chất lượng công việc.<br/>- Các công việc khác theo sự phân công của Trưởng Bộ phận và Thủ trưởng đơn vị.</br></br></br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>2. Yêu cầu:<br/>- Tốt nghiệp Đại học trở lên chuyên ngành liên quan. Ưu tiên ứng viên là người địa phương hoặc các tỉnh lân cận.<br/>- Có ít nhất 3 năm kinh nghiệm.<br/>- Tiếng Anh giao tiếp cơ bản.<br/>- Thành thạo tin học văn phòng.<br/>- Có kỹ năng làm việc độc lập và làm việc nhóm.<br/>- Có tinh thần trách nhiệm cao, làm việc chủ động, nhiệt tình ham học hỏi, hợp tác và chịu được môi trường làm việc áp lực cao.</p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/sales-engineer-ky-su-co-khi-dien-tu-dong-hoa-biet-tieng-anh/894043.html?ta_source=JobSearchList", "job_title": "Sales Engineer (Kỹ Sư Cơ Khí - Điện - Tự Động Hóa) - Biết Tiếng Anh", "job_deadline": "Hạn nộp hồ sơ: 09/06/2023", "company_name": "CÔNG TY TNHH DỊCH VỤ DẦU KHÍ VÀ NĂNG LƯỢNG BÌNH MINH", "job_salary": "10 - 20 triệu", "job_type": "Toàn thời gian", "job_yoe": "Không yêu cầu kinh nghiệm", "job_addresses": ["- Bà Rịa-Vũng Tàu: 117D Mạc Đĩnh Chi, Phường 4, TP Vũng Tàu"], "job_desc": "<div class=\"content-tab\"><p>+ Thực hiện các công việc liên quan đến đấu thầu đối với các khách hàng trong ngành dầu khí bao gồm nhưng không giới hạn: Kiểm tra hồ sơ mời thầu, liên hệ nhà sản xuất/ nhà cung cấp, chuẩn bị hồ sơ thầu, làm rõ đi kết ký kết hợp đồng.<br>+ Triển khai dự án sau khi trúng thầu bao gồm nhưng không giới hạn: Phối hợp với nhà sản xuất chuẩn bị các hồ sơ kỹ thuật trình khách hàng xin phê duyệt, thúc đẩy nhà máy sản xuất theo tiến độ, kiểm tra hàng hoá trước khi xuất xưởng ….<br>+ Các công việc khác theo sự phân công của Trưởng/phó phòng</br></br></p></div>", "job_req": "<div class=\"content-tab\"><p><b>+ Yêu cầu nhân sự: Nam<br/></b><strong>+ Tốt nghiệp Đại học ngành Cơ khí/ Điện/ Tự động hoá …..</strong><br><strong>+ Ngoại ngữ: tiếng Anh giao tiếp &amp; làm việc tốt.</strong><br>+ Khả năng: Làm việc độc lập, tinh thần trách nhiệm cao.<br>+ Sẵn sàng đi công tác nước ngoài với mục đích kiểm tra hàng hóa, đốc thúc tiến độ sản xuất,<br/>+ Ưu tiên các bạn có thêm kiến thức về thương mại bao gồm nhưng không giới hạn hiểu biết về incoterm, hợp đồng, logistics …<br/>+ Ưu tiên các bạn biết lái xe hơi.</br></br></br></p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/ky-su-hoa-nganh-son/474566.html?ta_source=JobSearchList", "job_title": "Kỹ Sư Hóa - Ngành Sơn", "job_deadline": "Hạn nộp hồ sơ: 08/06/2023", "company_name": "Công ty TNHH Class Paint Việt Nam", "job_salary": "Trên 7 triệu", "job_type": "Toàn thời gian", "job_yoe": "Không yêu cầu kinh nghiệm", "job_addresses": ["- Hà Nội: Nhà máy bao bì Trung Dương, Kiêu Kỵ, Gia Lâm, Hà Nội"], "job_desc": "<div class=\"content-tab\"><p>-\tAm hiểu cách chế biến và pha màu sơn, nắm được nguyên lý, thành phần của sơn, biết cách vận hành máy móc sản xuất sơn màu công nghiệp.\n</p><p>-\tTổ chức, tham gia vào quá trình sản xuất tại phân xưởng theo đúng quy trình công nghệ.\n</p><p>-\tKiểm soát quá trình sản xuất, chất lượng sản phẩm theo tiêu chuẩn.\n</p><p>-\tĐề xuất các biện pháp/giải pháp để tối ưu hóa quá trình sản xuất sơn.\n</p><p>-\tCác công việc khác theo yêu cầu của Ban lãnh đạo.\n</p></div>", "job_req": "<div class=\"content-tab\"><p>-\tHam học hỏi, có tinh thần trách nhiệm cao.\n</p><p>-\tChăm chỉ, thật thà, cẩn thận.\n</p><p>-\tTốt nghiệp Trung cấp trở lên.\n</p><p>-\tƯu tiên có kinh nghiệm về sơn, chưa có kinh nghiệm có thể được đào tạo.\n</p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/ky-su-kiem-soat-chat-luong-va-vat-tu-quang-ngai/985270.html?ta_source=JobSearchList", "job_title": "Kỹ Sư Kiểm Soát Chất Lượng Và Vật Tư (Quảng Ngãi)", "job_deadline": "Hạn nộp hồ sơ: 07/06/2023", "company_name": "Tổng công ty cổ phần Thương mại xây dựng", "job_salary": "10 - 30 triệu", "job_type": "Toàn thời gian", "job_yoe": "3 năm", "job_addresses": ["- Quảng Ngãi: Bình Sơn"], "job_desc": "<div class=\"content-tab\"><p>- Kết hợp phòng Kế hoạch – Vật tư để tạo mã mua.\n</p><p>- Lên phiếu yêu cầu mua sắm theo Trưởng, Phó phòng đã phê duyệt danh sách mua sau khi đã tạo mã vật tư.\n</p><p>- Theo dõi tình trạng mua hàng và báo cáo cho Trưởng, Phó phòng chuyên môn phụ trách.\n</p><p>- Nghiệm thu hàng về công trường cho các phiếu yêu cầu và các gói thầu bao gồm kiểm tra các điều kiện giao hàng và các lấy mẫu, chứng chỉ cần thiết…\n</p><p>- Kết hợp phòng Kế hoạch – Vật tư để nhập kho và bảo quản.\n</p><p>- Hỗ trợ dịch các tài liệu kỹ thuật để phòng Kế hoạch – Vật tư thông quan hang hóa.\n</p><p>- Báo cáo Lãnh đạo những công việc đang thực hiện, những khó khăn, các vấn đề phát sinh trong quá trình thực hiện.\n</p><p>- Các công việc khác theo sự phân công của Trưởng Bộ phận và Thủ trưởng đơn vị.</p><p>\n</p></div>", "job_req": "<div class=\"content-tab\"><p>2. Yêu cầu:<br>- Tốt nghiệp Đại học trở lên chuyên ngành liên quan. Ưu tiên ứng viên là người địa phương hoặc các tỉnh lân cận và ứng viên tốt nghiệp Đại học Bách Khoa Đà Nẵng bằng khá, giỏi).<br>- Có ít nhất 3 năm kinh nghiệm.<br>- Am hiểu về các thủ tục nghiệm thu vật tư đầu vào.<br>- Đã tham gia việc kiểm tra chất lượng hàng hóa, vật tư cơ khí và thủ tục nghiệm thu vật tư đầu vào.<br>- Biết về đặc tính kỹ thuật của vật tư thiết bị cơ khí.<br>- Am hiểu các tiêu chuẩn cơ khí áp dụng cho nghiệm thu.<br/>- Đọc, viết và dịch được tài liệu Tiếng Anh.<br/>- Thành thạo tin học văn phòng.<br/>- Có kỹ năng làm việc độc lập và làm việc nhóm.<br/>- Có tinh thần trách nhiệm cao, làm việc chủ động, nhiệt tình ham học hỏi, hợp tác và chịu được môi trường làm việc áp lực cao.</br></br></br></br></br></br></p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/ky-su-co-khi-lam-viec-tai-vung-tau/1012500.html?ta_source=JobSearchList", "job_title": "Kỹ Sư Cơ Khí Làm Việc Tại Vũng Tàu", "job_deadline": "Hạn nộp hồ sơ: 08/06/2023", "company_name": "Công ty TNHH Thương mại và Dịch vụ Dầu khí Glocom", "job_salary": "15 - 20 triệu", "job_type": "Toàn thời gian", "job_yoe": "3 năm", "job_addresses": ["- Bà Rịa-Vũng Tàu: 15A Khu đô thị Khang Linh, Đường 2/9, Phường 10, TP Vũng Tàu"], "job_desc": "<div class=\"content-tab\"><p>• Trực tiếp tham gia vào quá trình bóc tách kỹ thuật, vật tư, phân tích bản vẽ sản phẩm, máy móc theo yêu cầu của khách hàng.<br>• Thiết kế, triển khai bản vẽ 2D, 3D theo yêu cầu của khách hàng.<br>• Viết quy trình kỹ thuật (quy trình tháo lắp, bảo dưỡng, nâng hạ…) để hoàn thiện hồ sơ xin permit làm việc từ khách hàng.<br>• Hỗ trợ phòng Thương mại lên MTO để mua sắm.<br>• Tư vấn kỹ thuật cho các phòng ban khác.<br>• Khảo sát khi có yêu cầu từ khách hàng hoặc Ban Giám đốc.<br>• Tiến hành làm báo cáo và các công việc khác theo yêu cầu phân công của Ban Giám đốc.</br></br></br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>• Giới tính: Nam<br/>• Trình độ: Tốt nghiệp Đại học chuyên ngành kỹ thuật cơ khí, cơ khí chế tạo máy hoặc các ngành có liên quan.<br/>• Có sự am hiểu về kiến thức cơ khí và khả năng truyền đạt phổ biến thông tin kiến thức cho người khác.<br/>• Có kinh nghiệm từ 3 năm trờ lên chuyên ngành cơ khí.<br/>• Sử dụng thành thạo tin học văn phòng và tiếng anh tương đương Toeic 550 trở lên.<br/>• Biết sử dụng Autocad và các phần mềm khác như: SolidWorks, Inventor,...</p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/ky-su-kiem-soat-chat-luong-qa-qc-quang-ngai/985284.html?ta_source=JobSearchList", "job_title": "Kỹ Sư Kiểm Soát Chất Lượng ( QA/QC ) (Quảng Ngãi)", "job_deadline": "Hạn nộp hồ sơ: 07/06/2023", "company_name": "Tổng công ty cổ phần Thương mại xây dựng", "job_salary": "10 - 30 triệu", "job_type": "Toàn thời gian", "job_yoe": "3 năm", "job_addresses": ["- Quảng Ngãi: Bình Sơn"], "job_desc": "<div class=\"content-tab\"><p>- Được phân làm việc tại các mảng:<br>+ Kiểm soát chất lượng Phụ trách chất lượng: Điện điều khiển<br>+ Kiểm soát chất lượng Phụ trách cơ khí các khu được phân công.<br>+ Lập và kiểm soát tiến độ, hồ sơ chất lượng, kế hoạch thi công, kế hoạch cung ứng vật tư thiết bị cho toàn Nhà máy.<br>Công việc cụ thể:<br>- Hướng dẫn nhà thầu thi công đạt chất lượng theo biện pháp thi công và kế hoạch kiểm tra chất lượng đã được phê duyệt.<br>- Kiểm soát chất lượng thi công của nhà thầu.<br/>- Quản lý các tài liệu quy trình nghiệm thu chất lượng đã ban hành.<br/>- Quản lý các hồ sơ nghiệm thu chất lượng.<br/>- Đôn đốc nhắc nhở Nhà thầu cập nhật hàng tuần, hàng tháng tình trạng hồ sơ liên quan đến công tác kiểm soát chất lượng gia công và lắp dựng cơ khí, sơn.<br/>- Các công việc khác theo sự phân công của Trưởng Bộ phận và Thủ trưởng đơn vị.</br></br></br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>2. Yêu cầu:<br/>- Tốt nghiệp Đại học trở lên chuyên ngành liên quan. Ưu tiên ứng viên là người địa phương hoặc các tỉnh lân cận.<br/>- Có ít nhất 3 năm kinh nghiệm.<br/>- Giao tiếp Tiếng Anh cơ bản.<br/>- Thành thạo tin học văn phòng.<br/>- Thành thạo các phần mềm chuyên ngành (Autocad, Excel, Word, Power point,…) <br/>- Có kỹ năng làm việc độc lập và làm việc nhóm.<br/>- Có tinh thần trách nhiệm cao, làm việc chủ động, nhiệt tình ham học hỏi, hợp tác và chịu được môi trường làm việc áp lực cao.</p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-ky-thuat/1012436.html?ta_source=JobSearchList", "job_title": "Nhân Viên Kỹ Thuật", "job_deadline": "Hạn nộp hồ sơ: 07/06/2023", "company_name": "CÔNG TY TNHH SẢN XUẤT THƯƠNG MẠI TÂN XUÂN TÂM", "job_salary": "8 - 10 triệu", "job_type": "Toàn thời gian", "job_yoe": "Dưới 1 năm", "job_addresses": ["- Hồ Chí Minh: 229 Sông Lu, ấp Chợ, xã Trung An, huyện Củ Chi, TPHCM, Củ Chi"], "job_desc": "<div class=\"content-tab\"><p>-Theo dõi công tác kỹ thuật sản xuất<br>- Theo dõi công tác tiêu chuẩn chất lượng hàng hóa<br>- Theo dõi hệ thống quản lý chất lượng ISO 9001 và ISO 13485 (hiện công ty đã xây dựng và thưc hiện) <br>(Công ty có các Thạc sĩ –KS đã có nhiều kinh nghiêm rất nhiều năm trong lĩnh vưc sx Găng tay Y tế sẽ tận tình hướng dẫn)</br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>Độ tuổi từ 18-30<br>Trình độ: từ cao đẳng trở lên chuyên ngành hóa.<br>Nhanh nhẹn, chịu khó, kỹ năng giao tiếp tốt với tất cả mọi người<br>Ưu tiên những ứng viên đã có kinh nghiệm làm việc trong các nhà máy sản xuất găng tay cao su.</br></br></br></p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/ky-su-hoa/985738.html?ta_source=JobSearchList", "job_title": "Kỹ Sư Hóa", "job_deadline": "Hạn nộp hồ sơ: 07/06/2023", "company_name": "CÔNG TY TNHH THƯƠNG MẠI HÒA PHÁT", "job_salary": "Thoả thuận", "job_type": "Toàn thời gian", "job_yoe": "Không yêu cầu kinh nghiệm", "job_addresses": ["- Bà Rịa-Vũng Tàu", "- Hà Nội", "- Hồ Chí Minh"], "job_desc": "<div class=\"content-tab\"><ul><li>Tính toán lượng keo trộn phuc vụ sản xuất nhà máy ván ép</li><li>Quản lý hệ thống trộn keo</li><li>Kiểm soát, đánh giá chất lượng keo sau khi trộn</li></ul></div>", "job_req": "<div class=\"content-tab\"><ul><li>Tốt nghiệp chuyên nghành Hóa hoặc có liên quan</li><li>Chăm chỉ, chịu khó</li><li>Có khả năng làm việc độc lập cũng như phối hợp đội nhóm</li><li>Ưu tiên ứng viên có kinh nghiệm về mảng keo phenol formaldehyde</li></ul></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-sales-kinh-doanh-hoa-chat-yeu-cau-co-kinh-nghiem-thu-nhap-upto-20-trieu-thang-di-lam-ngay/999876.html?ta_source=JobSearchList", "job_title": "Nhân Viên Sales / Kinh Doanh Hóa Chất - Yêu Cầu Có Kinh Nghiệm (Thu Nhập Upto 20 Triệu/Tháng - Đi Làm Ngay)", "job_deadline": "Hạn nộp hồ sơ: 08/06/2023", "company_name": "Công ty TNHH BULK TRADE (VIET)", "job_salary": "Thoả thuận", "job_type": "Toàn thời gian", "job_yoe": "1 năm", "job_addresses": ["- Hồ Chí Minh: Số 94, Đường số 30, Phường Cát Lái, Quận 2", "- Hồ Chí Minh: Quận 9", "- Hồ Chí Minh: Thủ Đức"], "job_desc": "<div class=\"content-tab\"><p>• Tìm kiếm khách hàng mới, khách hàng tiềm năng.<br>• Chăm sóc khách hàng hiện có, xử lý đơn đặt hàng, thu hồi công nợ.<br>• Thu thập, phân tích thông tin xu hướng, nhu cầu của thị trường và khách hàng.<br>• Phối hợp với các bộ phận liên quan để đề xuất các phương án giải quyết các yêu cầu của khách hàng và các dịch vụ sau bán hàng.<br>• Đề xuất các phương án mở rộng phát triển thị trường sản phẩm mới.</br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p><b>• Có kinh nghiệm bán hàng 1 năm trở lên</b></p><p><b>• Ưu tiên có kinh nghiệm trong các ngành nghề liên quan đến hóa chất</b></p><p>• Tác phong nhanh nhẹn, lịch thiệp, hòa nhã.</p><p>• Có kỹ năng giao tiếp, thương lượng, thuyết phục khách hàng.</p><p>• Có kỹ năng xử lý tình huống, phàn nàn khách hàng.</p><p>• Tự tin, năng động, đam mê kinh doanh, gặp gỡ khách hàng, đối tác.</p><p>• Chịu được áp lực công việc cao.</p><p>• Biết giao tiếp, đọc hiểu tài liệu tiếng Anh là một lợi thế.</p><p>• Sử dụng thành thạo vi tính văn phòng.</p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-phat-trien-thi-truong/907704.html?ta_source=JobSearchList", "job_title": "Nhân Viên Kinh Doanh Phát Triển Thị Trường", "job_deadline": "Hạn nộp hồ sơ: 04/06/2023", "company_name": "CÔNG TY TNHH THƯƠNG MẠI ORYX", "job_salary": "Thoả thuận", "job_type": "Toàn thời gian", "job_yoe": "1 năm", "job_addresses": ["- Hồ Chí Minh: 244 Cống Quỳnh, Quận 1"], "job_desc": "<div class=\"content-tab\"><p>- Tìm kiếm, xây dựng nguồn khách hàng mới, mở rộng và phát triển thị trường.<br>- Chăm sóc, duy trì và phát triển mối quan hệ với khách hàng hiện có, khách hàng tiềm năng.<br>- Đàm phán với khách hàng và xúc tiến ký hợp đồng.<br>- Theo dõi, đôn đốc quá trình thực hiện hợp đồng, hỗ trợ giao hàng và hỗ trợ thu hồi công nợ.<br>- Tìm hiểu, nghiên cứu thị trường và chính sách của đối thủ.<br>- Thực hiện báo cáo công việc theo yêu cầu.<br>- Mọi chi tiết công việc sẽ trao đổi thêm khi phỏng vấn.</br></br></br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>- Độ tuổi: Từ 24 tuổi trở lên<br/>- Kinh nghiệm: tối thiểu 1 năm<br/>- Trình độ học vấn: Tốt nghiệp trung cấp/ cao đẳng/ đại học chuyên ngành QTKD, Thương mại, Kinh tế,… hoặc các ngành có liên quan.<br/>- Tính cách trung thực, chịu khó, có trách nhiệm.<br/>- Đồng ý ra ngoài gặp khách hàng để trao đổi, chốt đơn hàng.</p><p>Kiến thức và kỹ năng:<br/>- Có kiến thức cơ bản về kỹ năng bán hàng và chăm sóc khách hàng.<br/>- Khả năng làm việc độc lập hoặc làm việc theo nhóm.<br/>- Khả năng cảm nhận và nắm bắt tâm lý của đối tác, khách hàng.<br/>- Có khả năng khai thác mở rộng thị trường mới.<br/>- Kỹ năng đàm phán, thuyết phục khách hàng, chốt sale.<br/>- Kỹ năng giải quyết vấn đề, lắng nghe khách hàng.<br/>- Kỹ năng tổng hợp báo cáo.</p></div>", "job_level": "Nhân viên"}], [], [{"url": "https://www.topcv.vn/viec-lam/nhan-vien-ky-thuat/1022739.html?ta_source=JobSearchList", "job_title": "Nhân Viên Kỹ Thuật", "job_deadline": "Hạn nộp hồ sơ: 22/06/2023", "company_name": "CÔNG TY TNHH CESCO VIỆT NAM - CHI NHÁNH HÀ NỘI", "job_salary": "Trên 8.4 triệu", "job_type": "Toàn thời gian", "job_yoe": "Không yêu cầu kinh nghiệm", "job_addresses": ["- Hà Nội: Tầng 2, đơn nguyên A, tòa OCT1, Khu đô thị Cổ Nhuế - Xuân Đỉnh, Bắc Từ Liêm"], "job_desc": "<div class=\"content-tab\"><p>- Trực tiếp đến các Khu công nghiệp, Trung tâm thương mại, Nhà hàng, Hộ gia đình…để thực hiện dịch vụ kiểm soát côn trùng thông qua việc phun hóa chất diệt côn trùng, đặt bẫy giám sát côn trùng và thu thập dữ liệu về côn trùng, lắp đặt và vận hành thiết bị bắt côn trùng;\n</p><p>- Tư vấn, giải thích cho khách hàng cách để kiểm soát côn trùng hiệu quả.\n</p><p>- Báo cáo kết quả công việc cho cấp trên.\n</p><p>- Được đào tạo kỹ thuật trước khi làm việc.\n</p><p>- Làm việc khác khi có yêu cầu.\n</p><p><br/></p></div>", "job_req": "<div class=\"content-tab\"><p>Yêu cầu giới tính: NAM.\n</p><p>Yêu cầu độ tuổi: Từ 18 – 35 tuổi.\n</p><p>Nhanh nhẹn, hoạt bát, trung thực và có trách nhiệm trong công việc,gắn bó lâu dài với công ty.</p><p>\n</p><p>THỜI GIAN LÀM VIÊC: Từ 8h00 – 12h và 13h– 17h từ Thứ 2 đến Thứ 6, Nghỉ Thứ 7, CN.</p><p><br/></p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/ky-su-kinh-doanh-sales-engineer-thiet-bi-hoa-chat-xu-ly-nuoc/1020078.html?ta_source=JobSearchList", "job_title": "Kỹ Sư Kinh Doanh / Sales Engineer (Thiết Bị, Hóa Chất Xử Lý Nước)", "job_deadline": "Hạn nộp hồ sơ: 16/06/2023", "company_name": "CÔNG TY TNHH MÔI TRƯỜNG CÔNG NGHỆ CÔNG THÀNH", "job_salary": "Thoả thuận", "job_type": "Toàn thời gian", "job_yoe": "2 năm", "job_addresses": ["- Hồ Chí Minh: 1A/9 Bạch Đằng - Phường 2 - Quận Tân Bình - TPHCM, Tân Bình", "- Hà Nội: Block A12 - Tầng 4 - Toà nhà Times Tower - Đường Lê Văn Lương – Phường Nhân Chính - Quận Thanh Xuân - TP. Hà Nội, Thanh Xuân"], "job_desc": "<div class=\"content-tab\"><p>• Chăm sóc danh sách khách hàng cũ.Tìm kiếm và phát triển data khách hàng mới về sản phẩm: Thiết bị xử lý nước thải /nước cấp, hóa chất xử lý nước.<br>• Khảo sát, giới thiệu, tư vấn giải pháp, sản phẩm, dịch vụ cho khách hàng.<br>• Theo dõi hợp đồng, xử lý các vấn đề liên quan khi thực hiện hợp đồng.<br>• Theo dõi công nợ khách hàng.<br>• Thu thập và phân tích thông tin thị trường, đối thủ.<br>• Xây dựng, duy trì và củng cố quan hệ với khách hàng.<br>• Hoàn thành các công việc khác theo sự phân công của cấp trên.</br></br></br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>• Tốt nghiệp Đại học chuyên ngành: Kỹ thuật môi trường, quá trình và thiết bị, hóa học, hóa phân tích (Ưu tiên ứng viên tốt nghiệp ĐH Bách Khoa, SPKT, Khoa học tự nhiên..).<br/>• Kinh nghiệm &gt; 1-2 năm trở lên bán hàng, vận hành hệ thống xử lý nước cho các khách hàng có nhà máy  sản xuất công nghiệp, các đơn vị nhà thầu thi công hay những đối tác B2B (ngành nghề thực phẩm, bia, rượu, nước giải khát, dệt nhuộm, bao bì giấy, thủy sản, dược, xi mạ, hóa dầu..) <br/>• Kỹ năng đọc hiểu tài liệu tiếng Anh chuyên ngành khá.<br/>• Yêu thích bán hàng, giao tiếp tốt, nhiệt tình, nhanh nhẹn, tinh thần làm việc đội nhóm tốt. <br/>• Có thể đi công tác tại các nhà máy công nghiệp trong TP hoặc tỉnh lân cận.<br/>• Sử dụng phần mềm Word, Excel, Outlook, Autocad.</p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-ban-hang/1023062.html?ta_source=JobSearchList", "job_title": "Nhân Viên Bán Hàng", "job_deadline": "Hạn nộp hồ sơ: 18/06/2023", "company_name": "Công ty TNHH TM & XNK A1 Việt Nam", "job_salary": "6 - 12 triệu", "job_type": "Toàn thời gian", "job_yoe": "1 năm", "job_addresses": ["- Hải Phòng: Lê Chân"], "job_desc": "<div class=\"content-tab\"><ol><li>Khai thác khách hàng có sẵn của công ty.</li><li>Làm báo giá – Xử lý đơn hàng (check hàng, nhập hàng, theo dõi đảm bảo hàng chuẩn tới bên khách hàng).</li><li>Giải đáp và xử lý các yêu cầu của khách hàng và gửi về các phòng ban liên quan.</li></ol></div>", "job_req": "<div class=\"content-tab\"><ol><li>Tốt nghiệp Trung cấp, Cao đẳng trở lên.</li><li>Thành thạo tin học văn phòng.</li><li>Chịu được áp lực công việc.</li><li>Trung thực, nhiệt tình, ham học hỏi.</li><li>Ứng viên đã có kinh nghiệm chăm sóc khách hàng, xử lý đơn hàng.</li><li>Nhanh nhẹn – ưu tiên ứng viên đã từng làm trong các lĩnh vực: IT, Văn phòng phẩm, hóa chất, dầu mỡ, vật tư phòng sạch. Đã có kinh nghiệm làm việc với các doanh nghiệp FDI, doanh nghiệp nước ngoài là một lợi thế.</li></ol></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-thi-truong-co-ho-tro-data-upto-20treu/1023153.html?ta_source=JobSearchList", "job_title": "Nhân Viên Kinh Doanh Thị Trường / Có Hỗ Trợ Data - Upto 20Trệu", "job_deadline": "Hạn nộp hồ sơ: 18/06/2023", "company_name": "Công ty TNHH Thương Mại Tổng Hợp Mega Việt Nam", "job_salary": "Tới 20 triệu", "job_type": "Toàn thời gian", "job_yoe": "1 năm", "job_addresses": ["- Hồ Chí Minh: Số nhà 46, đường N7, KDC Hiệp Thành, P. Hiệp Thành, Q12, TPHCM, Quận 12", "- Hà Nội: Tòa A2-IA20, KĐT Nam Thăng Long, đường Phạm Văn Đồng, P. Đông Ngạc, Q.Bắc Từ Liêm, TP. Hà Nội, Bắc Từ Liêm"], "job_desc": "<div class=\"content-tab\"><p>- Duy trì, tư vấn hỗ trợ khách hàng truyền thống của công ty.<br>- Liên hệ khách hàng mới.<br>- Phát triển sản phẩm mới, khách hàng mới, cập nhật thông tin và công nghệ mới.<br>- Giải quyết thắc mắc, khiếu nại của khách hàng liên quan đến công việc kinh doanh.</br></br></br></p><p>Địa chỉ làm việc:</p><p>- HCM: Số nhà 46, đường N7, KDC Hiệp Thành, P. Hiệp Thành, Q12, TPHCM</p><p>- HN:  Tòa A2-IA20, KĐT Nam Thăng Long, đường Phạm Văn Đồng, P. Đông Ngạc, Q.Bắc Từ Liêm, TP. Hà Nội</p></div>", "job_req": "<div class=\"content-tab\"><p>- Không yêu cầu kinh nghiệm, được đào tạo<br>- Tốt nghiệp Đại học chuyên ngành Hóa, kỹ thuật, kinh tế… hoặc các chuyên ngành có liên quan là một lợi thế<br>- Năng động, có trách nhiệm trong công việc và yêu thích môi trường kinh doanh<br>- Có kỹ năng giao tiếp, thuyết phục tốt;<br/>- Khả năng nắm bắt công việc nhanh nhẹn;<br/>- Có thể làm việc độc lập/nhóm;<br/>- Mong muốn và sẵn sàng phấn đấu cho một mức thu nhập cao.</br></br></br></p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-ke-toan-tong-hop-binh-duong/1010574.html?ta_source=JobSearchList", "job_title": "Nhân Viên Kế Toán Tổng Hợp (Bình Dương)", "job_deadline": "Hạn nộp hồ sơ: 18/06/2023", "company_name": "CÔNG TY TNHH DẦU NHỜN S-OIL VIỆT NAM", "job_salary": "Trên 10 triệu", "job_type": "Toàn thời gian", "job_yoe": "1 năm", "job_addresses": ["- Bình Dương: 63/8A Khu Phố Tân Phước, Phường Tân Bình, Dĩ An"], "job_desc": "<div class=\"content-tab\"><ul><li>Lên đơn hàng , kiểm tra, ghi sổ nhập xuất tồn kho, đối chiếu hàng tuần để tìm ra chênh lệch (nếu có).</li><li>Đối chiếu công nợ phải thu phải trả tạm ứng</li><li>Xuất hóa đơn, nhận hóa đơn, kiểm tra hóa đơn, kê khai thuế hàng tháng</li><li>Làm tờ khai VAT, tờ khai thuế TNCN, tờ khai thuế TNDN</li><li>Làm Báo cáo tài chính, làm quyết thuế TNCN, quyết toán thuế TNDN</li><li>Hoàn thiện sổ sách kế toán hàng tháng</li><li>Các thủ tục với BHXH</li><li>Kiểm kê cuối tháng, thực hiện các công việc khác theo yêu cầu của cấp trên</li></ul></div>", "job_req": "<div class=\"content-tab\"><p>- Giới tính : Nữ, tốt nghiệp cao đẳng chuyên ngành kế toán trở lên<br>- Sử dụng thành thạo tin học văn phòng, phần mềm kế toán (ưu tiên phần mềm FAST<br>- Tối thiểu 1-3 năm kinh nghiệm ở vị trí tương đương.</br></br></p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-quoc-te-sales-export-international-sales-executive-tai-ho-chi-minh-thu-nhap-15-30-trieu-thang/1021813.html?ta_source=JobSearchList", "job_title": "Nhân Viên Kinh Doanh Quốc Tế (Sales Export) - International Sales Executive Tại Hồ Chí Minh (Thu Nhập 15-30 Triệu/Tháng)", "job_deadline": "Hạn nộp hồ sơ: 10/06/2023", "company_name": "CÔNG TY TNHH NHỰA THỊNH VƯỢNG", "job_salary": "15 - 30 triệu", "job_type": "Toàn thời gian", "job_yoe": "1 năm", "job_addresses": ["- Hồ Chí Minh: Đường 37, P. Hiệp Bình Phước, Thủ Đức"], "job_desc": "<div class=\"content-tab\"><p>• Develops new customers/business overseas to meet sales targets<br>• Explores new opportunities to expand the market with facts and figures shown.<br>• Develops long-term relationships with customers, through managing and interpreting their requirements.<br>• Conducts activities to understand the requirements of customers in order to propose suitable proposals to clients with proper products.<br>• Negotiates tender and contract terms and conditions to meet both customers' and company's needs.<br>• Maintains teamwork with members of sales team and other functional teams.<br>• Daily/weekly/monthly report to Sales Manager and Board of Director</br></br></br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>• University graduate in technical/commercial subject.<br/>• Minimum 01 years selling experience in industrial, plastics industry background is preferred.<br/>• Experienced working with international environment and/or deal with overseas clients<br/>• Out-going character, positive, aggressive, self-motivated, can work independently and under pressure.<br/>• Strong communication skills.<br/>• Excellent teamwork spirit.<br/>• Able to travel frequently.</p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-noi-dia-sales-executive-thu-nhap-tu-12-30-trieu-thang-tai-ho-chi-minh/1021846.html?ta_source=JobSearchList", "job_title": "Nhân Viên Kinh Doanh Nội Địa - Sales Executive (Thu Nhập Từ 12-30 Triệu/Tháng) Tại Hồ Chí Minh", "job_deadline": "Hạn nộp hồ sơ: 10/06/2023", "company_name": "CÔNG TY TNHH NHỰA THỊNH VƯỢNG", "job_salary": "12 - 30 triệu", "job_type": "Toàn thời gian", "job_yoe": "1 năm", "job_addresses": ["- Hồ Chí Minh: Đường 37, Khu Đô Thị Vạn Phúc, P. Hiệp Bình Phước, Thủ Đức"], "job_desc": "<div class=\"content-tab\"><ul><li>Tìm kiếm khách hàng, phát triển thị trường trong nước. </li><li>Theo dõi nhu cầu đơn hàng của khách hàng hiện hữu, báo giá để lấy đơn hàng về.</li><li>Phối hợp với phòng ban khác để theo dõi đơn hàng và chăm sóc khách hàng từ lúc đàm phán đến lúc hoàn tất hợp đồng</li><li>Báo cáo hàng ngày, tuần, tháng cho ban giám đốc</li><li>Thực hiện các công việc khác để hỗ trợ cho công việc theo yêu cầu của ban giám đốc<br> </br></li></ul></div>", "job_req": "<div class=\"content-tab\"><ul><li>Thương lượng và đàm phán hợp đồng</li><li>Có kinh nghiệm làm việc ít nhất 01 năm ở vị trí tương đương</li><li>Tốt nghiệp các trường cao đẳng/đại học chuyên polymer, bao bì, hoá chất, kinh tế, ngoại thương hoặc nghành có liên quan. Có kinh nghiệm làm việc trong các ngành nhựa, hoá chất, bao bì là một lợi thế.</li><li>Tiếng anh: thành thạo các kỹ năng nghe, nói, đọc, viết</li><li>Kỹ năng đàm phán, thương lượng</li><li>Kỹ năng giải quyết vấn đề</li><li>Làm việc dưới áp lực cao, chủ động trong công việc</li><li>Ham học hỏi, cầu tiến</li></ul></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-kiem-soat-chat-luong-kcs/1020992.html?ta_source=JobSearchList", "job_title": "Nhân Viên Kiểm Soát Chất Lượng (KCS)", "job_deadline": "Hạn nộp hồ sơ: 17/06/2023", "company_name": "CÔNG TY CỔ PHẦN BẢO VỆ THỰC VẬT 1 TRUNG ƯƠNG", "job_salary": "7 - 10 triệu", "job_type": "Toàn thời gian", "job_yoe": "Dưới 1 năm", "job_addresses": ["- Hải Phòng: An Dương"], "job_desc": "<div class=\"content-tab\"><p>- Kiểm tra nguyên liệu khi nhập hàng, lấy mẫu thí nghiệm, mẫu lưu.<br>- Kiểm soát chất lượng sản phẩm trong quá trình sản xuất về dung tích, định lượng, mẫu mã.<br>- Kiểm tra nguyên liệu, thành phẩm trước khi sang chai, đóng gói, chế biến. Giám sát quá trình sản xuất.<br>- Kiểm tra tiêu chuẩn, kỹ thuật vật tư đầu vào.<br>- Thực hiện theo dõi, kịp thời báo cáo hàng hóa không phù hợp.<br>- Thực hiện các nhiệm vụ khác do xưởng trưởng và lãnh đạo Chi nhánh Hải Phòng phân công.</br></br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>- Sử dụng thành thạo các thiết bị, dụng cụ kiểm tra chất lượng<br>-  Giao tiếp tốt, trung thực, cẩn thận, có đạo đức trong nghề nghiệp.<br/>-  Có khả năng phân tích,  tổng hợp, báo cáo, giải quyết vấn đề tốt.<br/>- Có sức khỏe, khả năng chịu được áp lực công việc cao.<br/>-  Sử dụng thành thạo tin học văn phòng, phần mềm  kế toán…</br></p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/thuc-tap-sinh-seo-content-ha-noi-khong-yeu-cau-kinh-nghiem/1021282.html?ta_source=JobSearchList", "job_title": "Thực Tập Sinh SEO Content - Hà Nội (Không Yêu Cầu Kinh Nghiệm)", "job_deadline": "Hạn nộp hồ sơ: 30/06/2023", "company_name": "Công ty TNHH Hicotech Việt Nam", "job_salary": "1.5 - 4 triệu", "job_type": "Thực tập", "job_yoe": "Không yêu cầu kinh nghiệm", "job_addresses": ["- Hà Nội: Liền kề 23-19 Ngô Thì Nhậm, Phường La Khê, Hà Đông"], "job_desc": "<div class=\"content-tab\"><ul><li>Xây dựng, phát triển, quản trị nội dung website của công ty</li><li>Hỗ trợ viết bài SEO, bài sản phẩm lên website</li><li>Lên kế hoạch phân tích từ khóa</li><li>Thực hiện các công việc khác theo sự phân công của cấp trên</li></ul></div>", "job_req": "<div class=\"content-tab\"><ul><li>Sinh viên năm 1,2,3 các trường cao đẳng, đại học </li><li>Có laptop cá nhân </li><li>Không yêu cầu kinh nghiệm</li><li>Chăm chỉ, sáng tạo, chịu được áp lực trong công việc</li><li>Có thể đi làm tối thiểu 5 buổi/tuần</li></ul></div>", "job_level": "Thực tập sinh"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-qc-hoa/1021313.html?ta_source=JobSearchList", "job_title": "Nhân Viên QC Hoá", "job_deadline": "Hạn nộp hồ sơ: 17/07/2023", "company_name": "Công ty TNHH Liên Doanh Hóa Chất Arirang", "job_salary": "Tới 12 triệu", "job_type": "Toàn thời gian", "job_yoe": "1 năm", "job_addresses": ["- Đồng Nai: Lô D11.2, đường số 5, KCN Long Bình, Biên Hoà"], "job_desc": "<div class=\"content-tab\"><p>Test nguyên vật liệu đầu vào, thành phẩm của sản xuất.<br>Pha màu, lập công thức mới.<br>Nhập liệu, hoàn thành các báo cáo được yêu cầu.<br>Ưu tiên: ứng viên có kinh nghiệm vận hành máy in ống đồng và Flexo.</br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>Tốt nghiệp trung cấp trở lên chuyên ngành hoá/ công nghệ sinh học/ công nghệ thực phẩm, hoặc các ngành có liên quan.<br>Thạo vi tính văn phòng, chăm chỉ, ham học hỏi.<br>Nhiệt tình, chịu được áp lực công việc</br></br></p><p> </p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-nganh-hoa/160029.html?ta_source=JobSearchList", "job_title": "Nhân Viên Kinh Doanh - Ngành Hóa", "job_deadline": "Hạn nộp hồ sơ: 16/06/2023", "company_name": "Công ty cổ phần VCS Việt Nam", "job_salary": "Thoả thuận", "job_type": "Toàn thời gian", "job_yoe": "3 năm", "job_addresses": ["- Hà Nội: số 45 ngõ 1 khu tập thể BTL Tăng Thiết Giáp, P.Cổ Nhuế 2, Q.Bắc Từ Liêm, HN"], "job_desc": "<div class=\"content-tab\"><p>Chủ động tìm kiếm và thiết lập quan hệ với các khách hàng mới. Theo dõi, chăm sóc khách hàng cũ.</p><p>Xây dựng kế hoạch kinh doanh, phát triển thị trường, xây dựng hệ thống đại lý.</p><p>Đề xuất các chính sách bán hàng, chương trình khuyến mại, chăm sóc khách hàng.</p><p>Xử lý thông tin, soạn thảo các Hợp đồng kinh tế, thương mại với khách hàng.</p><p>Thực hiện chế độ lập kế hoạch và báo cáo công việc định kỳ với Ban giám đốc.</p><p> </p></div>", "job_req": "<div class=\"content-tab\"><p>Tốt nghiệp trình độ Trung cấp, Cao đẳng, Đại học chuyên ngành kinh tế, hóa học.</p><p>Ưu tiên có kinh nghiệm marketing, kinh doanh phát triển thị trường từ 1 năm trở lên.</p><p>Sử dụng thành thạo vi tính văn phòng, phần mềm liên quan.</p><p>Trung thực, nhanh nhẹn, nhiệt tình, có tinh thần trách nhiệm cao và ham học hỏi.</p><p>Có khả năng làm việc độc lập, làm việc theo nhóm, chịu được áp lực cao trong công việc.</p><p>Có khả năng đi công tác theo yêu cầu của cấp trên.</p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/chuyen-vien-kinh-doanh-hoa-chat-thuc-pham-tai-van-phong/956160.html?ta_source=JobSearchList", "job_title": "Chuyên Viên Kinh Doanh Hóa Chất/Thực Phẩm Tại Văn Phòng", "job_deadline": "Hạn nộp hồ sơ: 17/06/2023", "company_name": "Công Ty TNHH Thương Mại Phổ Bình", "job_salary": "9 - 15 triệu", "job_type": "Toàn thời gian", "job_yoe": "1 năm", "job_addresses": ["- Hồ Chí Minh: 289 Lũy Bán Bích, Tân Phú"], "job_desc": "<div class=\"content-tab\"><p>-Duy trì và phát triển quan hệ kinh doanh với các khách hàng hiện có và phát triển bán thêm sản phẩm khách hàng hiện hữu, không đi thị trường</p><p>- Tư vấn cho khách hàng lựa chọn các sản phẩm, giới thiệu và bán các sản phẩm được phụ trách bên hóa chất</p><p>- Đàm phán thương thảo với khách hàng về giá cả và các điều khoản liên quan, lên dự thảo hợp đồng và lập thủ tục ký kết hợp đồng</p><p>- Theo dõi việc thực hiện hợp đồng, kiểm soát công nợ</p><p>- Chi tiết sẽ trao đổi trực tiếp trong quá trình phỏng vấn.</p></div>", "job_req": "<div class=\"content-tab\"><p>- Ưu tiên có kinh nghiệm trong lĩnh vực hóa chất cơ bản/phụ gia thực phẩm, không kinh nghiệm sẽ được đào tạo</p><p>- Tốt nghiệp Trung cấp trở lên các chuyên ngành có liên quan</p><p>- Thực hiện công việc chủ động, có khả năng làm việc độc lập.</p><p>- Giao tiếp tốt, ứng xử khéo léo, linh hoạt.</p><p>- Thật thà, trung thực, cẩn thận và nhiệt tình trong công việc.</p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/business-development-manager/1020734.html?ta_source=JobSearchList", "job_title": "Business Development Manager", "job_deadline": "Hạn nộp hồ sơ: 16/06/2023", "company_name": "Nippon Sanso Vietnam JSC - Hanoi Branch", "job_salary": "Thoả thuận", "job_type": "Toàn thời gian", "job_yoe": "Trên 5 năm", "job_addresses": ["- Hà Nội: Hai Bà Trưng", "- Đồng Nai: Biên Hoà"], "job_desc": "<div class=\"content-tab\"><p>• Identify, prospect and onboard new leads in Southeast Asia, especially in Vietnam, to accelerate gas applications technologies adoption, defining action plans to improve success rates and annual recurring revenue.<br>• Develop and deliver excellent pitches, both in person and remotely. Pitches should have clearly defined value propositions, showing an in dept understanding of the solution and how Nippon Sanso solves customer need as a Gas Professional.<br>• Ability to coordinate with stakeholders (Engineering, Supply Chain, Corporate Planning) and when required, take responsibility to respond to formal tenders such as RFI’s and RFP’s<br>• Develop customer proposition, ensuring value creation for the business and outstanding satisfaction for the customer<br>• Support contract negotiations, through to close.<br>• Prepare and present business KPIs, providing forecast reports to facilitate budget planning<br>• Collect competitive intelligence to facilitate decision making and drive success of programs/products<br/>• Identify and participate as an exhibitor in applicable Industry trade shows and conferences<br/>• Act as a subject matter expert for HyCO and carbon neutrality related technologies for Southeast Asia.<br/>• Manage relationships with key OEMs and suppliers</br></br></br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>• Bachelor’s Degree<br/>• 5 to 7 years of technical sales experience in either Metal/Steel Production, Cement Production, or Oil and Gas related industries.<br/>• Willing and able to travel<br/>• Hunter mentality with high energy and strong optimism<br/>• Strong follow through with proven success in closing deals and increasing annual recurring revenue<br/>• Self-starter - Exhibit strong initiative in undertaking new opportunities <br/>• Able to work independently and result-oriented.<br/>• Effective risk management and negotiation skills<br/>• Possess excellent communication and interpersonal skills.<br/>• Good English speaking &amp; writing skill</p></div>", "job_level": "Trưởng/Phó phòng"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-dau-nhot-luong-khoi-diem-10tr/1020901.html?ta_source=JobSearchList", "job_title": "Nhân Viên Kinh Doanh Dầu Nhớt Lương Khởi Điểm 10Tr", "job_deadline": "Hạn nộp hồ sơ: 17/06/2023", "company_name": "CÔNG TY TNHH INTERLUBE VIỆT NAM", "job_salary": "Trên 10 triệu", "job_type": "Toàn thời gian", "job_yoe": "Không yêu cầu kinh nghiệm", "job_addresses": ["- Hà Nội: F301,Tòa nhà 86 Lê Trọng Tấn, P Khương Mai, Thanh Xuân"], "job_desc": "<div class=\"content-tab\"><p>- Làm việc tại phòng kinh doanh phát triển thị trường của công ty\n</p><p>- Nghiên cứu thị trường, tìm kiếm Khách hàng, bán hàng và CSKH sau bán hàng\n</p><p>- Phát triển thị trường theo định hướng của công ty\n</p><p>- Tìm kiếm trong các mối quan hệ, mạng xã hội, các công cụ online, khai thác thị trường trực tiếp hoặc bất cứ nguồn nào bạn có thể.\n</p><p>- Tìm hiểu nhu cầu của khách hàng, gặp gỡ và lựa chọn hướng tư vấn phù hợp với từng khách hàng;\n</p><p><br/></p></div>", "job_req": "<div class=\"content-tab\"><p>- Tốt nghiệp Đại học, cao đẳng\n</p><p>- Có định hướng và gắn bó với công việc kinh doanh\n</p><p>- Ưu tiên có kinh nghiệm làm sale , chưa có kinh nghiệm sẽ được hướng dẫn, chỉ cần có thái độ nghiêm túc và cầu tiến\n</p><p>- Kỹ năng giao tiếp tốt, siêng năng nhiệt tình trong công việc\n</p><p><br/></p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-phu-gia-nganh-nhua/1019782.html?ta_source=JobSearchList", "job_title": "Nhân Viên Kinh Doanh Phụ Gia Ngành Nhựa", "job_deadline": "Hạn nộp hồ sơ: 15/06/2023", "company_name": "CÔNG TY TNHH TONGYANG INDUSTRY VIỆT NAM", "job_salary": "12 - 20 triệu", "job_type": "Toàn thời gian", "job_yoe": "1 năm", "job_addresses": ["- Hồ Chí Minh: 101 Bưng Ông Thoàn, phường Phú Hữu, Quận 9", "- Hà Nội: 18A Ngô Tất Tố, phường Văn Miếu, Đống Đa"], "job_desc": "<div class=\"content-tab\"><ul><li>Tìm kiếm các khách hàng trong nước, khai thác và phát triển quan hệ với các khách hàng, đối tác tiềm năng.</li><li>Thực hiện hoạt động chào bán, giới thiệu và tư vấn cho khách hàng về sản phẩm Phụ Gia Kháng khuẩn mà Công ty đang phân phối</li><li>Chăm sóc các mối quan hệ với khách hàng cũ hiện có</li><li>Nhận đơn hàng của khách hàng, làm Báo giá, soan thảo Hợp đồng, quản lý hợp đồng xuất khẩu.</li><li>Giải quyết các công việc phát sinh liên quan đến khách hàng, hoạt động bán hàng.</li><li>Báo cáo định kì tình hình kinh doanh và đề xuất kế hoạch kinh doanh</li></ul></div>", "job_req": "<div class=\"content-tab\"><ul><li>Đam mê, yêu thích kinh doanh</li><li>Có khả năng giao tiếp, đàm phán và thuyết phục tốt</li><li>Có khả năng khai thác thông tin, tư duy, sắp xếp trong công việc</li><li>Có trách nhiệm trong công việc</li><li>Sẵn sàng đi công tác theo yêu cầu công việc</li><li>Có ít nhất 01 năm kinh nghiệm/ kỹ năng kinh doanh. Ưu tiên các ứng viên có kinh nghiệm trong ngành Nhựa, Sơn, Hóa Chất, etc.</li><li>Ứng viên cần nộp CV bằng Tiếng Anh. </li></ul></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-ke-toan/1019430.html?ta_source=JobSearchList", "job_title": "Nhân Viên Kế Toán", "job_deadline": "Hạn nộp hồ sơ: 30/06/2023", "company_name": "Công Ty Cổ Phần Hà Thành Holding", "job_salary": "6.5 - 7.5 triệu", "job_type": "Toàn thời gian", "job_yoe": "1 năm", "job_addresses": ["- Ninh Bình: TP Ninh Bình"], "job_desc": "<div class=\"content-tab\"><ol><li>Nhập hoá đơn đầu vào, ra của Công ty </li><li>Sắp xếp, lưu trữ sổ quỹ, ngân hàng, chứng từ thanh toán</li><li>Theo dõi nội bộ nhập liệu Logistics</li><li>Theo dõi đối chiếu công nợ phải thu, phải trả, hàng tồn kho</li><li>Vào chứng từ ngân hàng thuế và ngân hàng nhánh mình phụ trách</li><li>Taapj hợp sắp xếp và quản lý dữ liệu hỗ trợ lên báo cáo thuế</li><li>Thực hiện các công việc khác do TP phân công</li></ol></div>", "job_req": "<div class=\"content-tab\"><ol><li>Tốt nghiệp Cao Đẳng/Đại học chuyên ngành tài chính, kế toán</li><li>Kinh nghiệm từ 1 năm trở lên làm kế toán tổng hợp (đã làm trong lĩnh vực xăng dầu là một lợi thế)</li><li>Có năng lực nghiệp vụ kế toán, có khả năng tổng hợp, nắm chắc các chế độ kế toán</li><li>Biết phân tích báo cáo</li><li>Sử dụng phần mềm word, excel, phầnn mềm kế toán thành thạo</li></ol></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-bds-cao-cap-duoc-dao-tao-luong-5-12-trieu-thang-phu-cap-ho-tro-phi-mkt-hh-50-70-trieu-giao-dich/989334.html?ta_source=JobSearchList", "job_title": "Nhân Viên Kinh Doanh BĐS Cao Cấp - Được Đào Tạo (Lương 5 - 12 Triệu/Tháng, Phụ Cấp, Hỗ Trợ Phí Mkt, Hh 50 - 70 Triệu/Giao Dịch)", "job_deadline": "Hạn nộp hồ sơ: 15/06/2023", "company_name": "CÔNG TY CỔ PHẦN CEN BÌNH DƯƠNG", "job_salary": "5 - 12 triệu", "job_type": "Toàn thời gian", "job_yoe": "Không yêu cầu kinh nghiệm", "job_addresses": ["- Bình Dương: 113 Đường 30/04, phường Phú Hòa, Thủ Dầu Một"], "job_desc": "<div class=\"content-tab\"><ul><li>Tìm kiếm &amp; khai thác nguồn khách hàng từ các kênh (MKT online/offline, người quen...)</li><li>Tìm hiểu dự án &amp; quy trình bán hàng mà CEN phân phối</li><li>Giới thiệu sản phẩm đến khách hàng và tiến hành thanh toán</li><li>Theo dõi tiến độ hợp đồng bán &amp; hậu chăm sóc khách hàng</li></ul></div>", "job_req": "<div class=\"content-tab\"><p>- Không yêu cầu kinh nghiệm, ĐƯỢC ĐÀO TẠO các kỹ năng, nghiệp vụ bán hàng, Digital Marketing.</p><p>- Ưu tiên ứng viên có kinh nghiệm trong lĩnh vực bất động sản, Kinh doanh, CSKH,Telesale.</p><p>- Có mối quan hệ rộng rãi và khả năng tìm khách hàng là một lợi thế.</p><p>- Ưu tiên có thể nhận việc ngay sau khi phỏng vấn</p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/ky-su-hoa/1019344.html?ta_source=JobSearchList", "job_title": "Kỹ Sư Hóa", "job_deadline": "Hạn nộp hồ sơ: 30/06/2023", "company_name": "Công ty Cổ phần Nhựa Thiếu niên Tiền phong", "job_salary": "10 - 16 triệu", "job_type": "Toàn thời gian", "job_yoe": "Dưới 1 năm", "job_addresses": ["- Hải Phòng: 222 Mạc Đăng Doanh, Dương Kinh"], "job_desc": "<div class=\"content-tab\"><p>- Thiết lập, kiểm tra, giám sát quy trình công nghệ tại các nhà máy, phối hợp xử lý biến động sản xuất<br>- Nghiên cứu, xây dựng tiêu chuẩn cơ sở cho sản phẩm<br>- Tham gia thử nghiệm, đánh giá chất lượng nguyên liệu, phụ gia hóa chất; đánh giá công nghệ sản xuất &amp; chất lượng sản phẩm đối với máy móc, thiết bị trước khi sản xuất<br>- Đề xuất các giải pháp kỹ thuật cải tiến nâng cao năng suất, chất lượng sản phẩm, hiệu quả, tiết kiệm…<br>- Tham gia tìm hiểu, tiếp nhận chuyển giao thử nghiệm công nghệ mới<br>- Tư vấn về tiều chuẩn, kiểm tra, hỗ trợ các dự án sử dụng sản phẩm của Công ty…</br></br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>- Trình độ học vấn: Tốt nghiệp Đại học các chuyên ngành về kỹ thuật hóa học, công nghệ hóa, hóa dầu, hóa polime… (ưu tiên Đại học Bách Khoa)<br>- Không yêu cầu kinh nghiệm, chấp nhận sinh viên mới tốt nghiệp Đại học Bách Khoa, sẽ được đào tạo và tiếp xúc thực tế<br/>- Ưu tiên Nam, tuổi từ 25 – 30<br/>- Nhanh nhẹn, trung thực, tỉ mỉ, cẩn trọng, trách nhiệm trong công việc<br/>- Ngoại ngữ: Tiếng Anh giao tiếp khá, đọc hiểu được tài liệu</br></p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/nam-ky-su-hoa-chap-nhan-sinh-vien-moi-ra-truong/825833.html?ta_source=JobSearchList", "job_title": "Nam Kỹ Sư Hóa (Chấp Nhận Sinh Viên Mới Ra Trường)", "job_deadline": "Hạn nộp hồ sơ: 30/06/2023", "company_name": "Công ty Cổ phần Nhựa Thiếu niên Tiền phong", "job_salary": "10 - 16 triệu", "job_type": "Toàn thời gian", "job_yoe": "Dưới 1 năm", "job_addresses": ["- Hải Phòng: Số 222 Mạc Đăng Doanh, Hưng Đạo, Dương Kinh"], "job_desc": "<div class=\"content-tab\"><p>- Thiết lập, kiểm tra, giám sát quy trình công nghệ tại các nhà máy, phối hợp xử lý biến động sản xuất<br>- Nghiên cứu, xây dựng tiêu chuẩn cơ sở cho sản phẩm<br>- Tham gia thử nghiệm, đánh giá chất lượng nguyên liệu, phụ gia hóa chất; đánh giá công nghệ sản xuất &amp; chất lượng sản phẩm đối với máy móc, thiết bị trước khi sản xuất<br>- Đề xuất các giải pháp kỹ thuật cải tiến nâng cao năng suất, chất lượng sản phẩm, hiệu quả, tiết kiệm…<br>- Tham gia tìm hiểu, tiếp nhận chuyển giao thử nghiệm công nghệ mới<br>- Tư vấn về tiều chuẩn, kiểm tra, hỗ trợ các dự án sử dụng sản phẩm của Công ty…</br></br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>- Trình độ học vấn: Tốt nghiệp Đại học các chuyên ngành về kỹ thuật hóa học, công nghệ hóa, hóa dầu, hóa polime… (ưu tiên Đại học Bách Khoa)<br>- Không yêu cầu kinh nghiệm, chấp nhận sinh viên mới tốt nghiệp Đại học Bách Khoa, sẽ được đào tạo và tiếp xúc thực tế<br/>- Ưu tiên Nam, tuổi từ 25 – 30<br/>- Nhanh nhẹn, trung thực, tỉ mỉ, cẩn trọng, trách nhiệm trong công việc<br/>- Ngoại ngữ: Tiếng Anh giao tiếp khá, đọc hiểu được tài liệu</br></p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/giam-sat-thi-truong/1019141.html?ta_source=JobSearchList", "job_title": "Giám Sát Thị Trường", "job_deadline": "Hạn nộp hồ sơ: 15/06/2023", "company_name": "CÔNG TY CỔ PHẦN NPOIL", "job_salary": "10 - 15 triệu", "job_type": "Toàn thời gian", "job_yoe": "1 năm", "job_addresses": ["- Miền Nam", "- Miền Trung", "- Miền Bắc", "- Cửu Long", "- Cửu Long", "...và 1 địa điểm khác\nThu gọn"], "job_desc": "<div class=\"content-tab\"><p>- Tìm kiếm, phát triển, mở mới khách hàng đại lý và khách hàng NPP<br>- Chăm sóc khách hàng cũ, đôn đốc đẩy mạnh doanh số các NPP cũ, đánh giá, đề xuất phương án thay đổi NPP hoặc chuyển đổi từ NPP sang đại lý hoặc hợp tác thương mại<br>- Hỗ trợ NPP bán hàng, đào tạo nhân sự cho NPP, hỗ trợ các tài liệu kĩ thuật hoặc tư vấn sản phẩm khi NPP cần <br>- Báo cáo tình hình thị trường: Đánh giá đối thủ cạnh tranh, thu thập chính sách bán hàng của các đối thủ trên thị trường thuộc khu vực mình phụ trách, nhằm đưa ra đề xuất và giải pháp tối ưu để phát triển thị trường tại khu vực <br>- Báo cáo về khách hàng: Báo cáo, cập nhật CRM về thông tin khách hàng, hình ảnh cửa hàng, hình ảnh bán hàng, nhu cầu khách hàng, chính sách khách hàng đang được áp dụng, nếu ngày nào không có báo cáo CRM thì không chấm công ngày đó.<br>- Báo cáo về doanh số: Báo cáo doanh số sale out ra tại các NPP trên CRM ngay khi có đơn hàng <br>- Giám sát tình hình hoạt động kinh doanh của các NPP trong khu vực mình quản lý, cập nhật kịp thời với bộ phận quản lý nhằm có giải pháp tối ưu cho khách hàng. <br/>- Phối hợp với các bộ phận để chốt đơn hàng và hỗ trợ cho khách hàng một cách nhanh nhất. <br/>- Đi theo lịch trình sắp xếp của bộ phận quản lý, và nếu có thay đổi phải có cập nhật lại tình hình trên nhóm.<br/>- Phối hợp, thực hiện các công việc khác theo yêu cầu của Ban giám đốc<br/>- Lên kế hoạch công tác theo tuần.</br></br></br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>- Nam tuổi từ 28-40t, tốt nghiệp Trung Cấp trở lên<br/>- Ưu tiên đã có kinh nghiệm về lĩnh vực dầu nhớt<br/>- Ưu tiên biết lái xe ô tô<br/>- Có thể đi công tác xa</p></div>", "job_level": "Quản lý / Giám sát"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-tuyen-quang-yen-bai-ha-giang/1018959.html?ta_source=JobSearchList", "job_title": "Nhân Viên Kinh Doanh Tuyên Quang - Yên Bái - Hà Giang", "job_deadline": "Hạn nộp hồ sơ: 14/06/2023", "company_name": "Công ty TNHH Dầu Nhờn GS Việt Nam", "job_salary": "12 - 18 triệu", "job_type": "Toàn thời gian", "job_yoe": "2 năm", "job_addresses": ["- Tuyên Quang", "- Yên Bái", "- Hà Giang"], "job_desc": "<div class=\"content-tab\"><p>- Chịu trách nhiệm chính về sản lượng tại địa bàn (tỉnh) được giao: Sản lượng hàng tháng, hàng quý thực đạt so với chỉ tiêu giao.<br>- Chăm sóc toàn bộ khách hàng trong khu vực được giao, bao gồm: NPP, đại lý, khách hàng của NPP; khách hàng mua hàng trực tiếp từ công ty.<br>- Nắm được sản lượng tiêu thụ bình quân của khách hàng; tồn kho của NPP.<br>- Bán hàng: Hỗ trợ NPP khai thác khách hàng mới; Trưng bày hàng hóa tại điểm bán. (vệ sinh bao bì sản phẩm; sắp xếp hàng hóa ở các vị trí dễ nhìn, đảm bảo sự hiện diện của sản phẩm tại điểm bán: Số lượng điểm mở mới &amp; sản lượng mở mới hàng tháng, quý, năm.<br>- Liên tục tiếp cận, khai thác các điểm bán tiềm năng. Đưa vào mục tiêu mở mới hằng tháng, hằng quý<br>- Báo cáo tổng hợp bán hàng hàng tuần<br>- Lập kế hoạch định hướng phát triển hằng tháng cho địa bàn phụ trách.</br></br></br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>- Nam, từ 23 tuổi trở lên, có sức khỏe tốt, năng động<br/>- Tốt nghiệp Trung Cấp trở lên<br/>- Có bằng lái B2 trở lên<br/>- Tư duy tốt, tác phong chuyên nghiệp, thái độ tích cực<br/>- Có kinh nghiệm trong việc bán hàng và quản lý nhà phân phối là một lợi thế<br/>- Khả năng truyền đạt bằng lời nói, giao tiếp tốt.<br/>- Ưu tiên có kinh nghiệm trong ngành Dầu nhờn, công nghiệp,...<br/>- Ứng viên có hộ khẩu tại Tuyên Quang, Yên Bái</p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh/1018277.html?ta_source=JobSearchList", "job_title": "Nhân Viên Kinh Doanh", "job_deadline": "Hạn nộp hồ sơ: 15/06/2023", "company_name": "CÔNG TY TNHH TOYO INK VIỆT NAM", "job_salary": "Trên 17 triệu", "job_type": "Toàn thời gian", "job_yoe": "2 năm", "job_addresses": ["- Hồ Chí Minh: 2/43 Phan Thúc Duyện, P. 4, Q. Tân Bình, TP. HCM, Tân Bình"], "job_desc": "<div class=\"content-tab\"><ul><li>Lập kế hoạch bán hàng hằng tháng, hằng năm theo chỉ tiêu cấp quản lý đặt ra.</li><li>Quản lý tiến độ bán hàng, phấn đấu để đạt chỉ tiêu kinh doanh hằng tháng, hằng năm.</li><li>Phát triển khách hàng mới và phục vụ khách hàng hiện tại</li><li>Phối hợp với kỹ thuật, sản xuất, vận chuyển để đáp ứng nhu cầu khách hàng.</li><li>Nghiên cứu thị trường và đối thủ cạnh tranh và báo cáo cho trưởng &amp; phó phòng kinh doanh.</li><li>Báo cáo trực tiếp cho Sales Manager người Nhật.</li></ul></div>", "job_req": "<div class=\"content-tab\"><ul><li>Nam/Nữ, từ 25-35 tuổi. </li><li>Nhanh nhẹn, nhạy bén, có tinh thần làm việc tập thể, ham học hỏi, cầu tiến.</li><li>Có nguyện vọng làm việc lâu dài tại công ty.</li><li>Yêu cầu chuyên môn: có kinh nghiệm sales tối thiểu từ 1-2 năm về B2B business.</li><li>Ưu tiên ứng viên có kinh nghiệm làm việc trong các công ty chuyên về Chemical/ Printing ink/ Plastic/Resin.</li><li>Ngoại ngữ: Tiếng Anh giao tiếp tốt.</li></ul></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-xu-ly-du-lieu-hinh-anh-di-lam-ngay/1008279.html?ta_source=JobSearchList", "job_title": "Nhân Viên Xử Lý Dữ Liệu Hình Ảnh ( Đi Làm Ngay)", "job_deadline": "Hạn nộp hồ sơ: 20/05/2023", "company_name": "CÔNG TY TNHH GIẢI PHÁP CÔNG NGHỆ JPS", "job_salary": "10 - 15 triệu", "job_type": "Toàn thời gian", "job_yoe": "2 năm", "job_addresses": ["- Hồ Chí Minh: Số 5 Hoàng Văn Thái, Phường Tân Phú, Quận 7"], "job_desc": "<div class=\"content-tab\"><p>- Xử lý dữ liệu, nhập liệu, kiểm tra hợp đồng, các chứng từ theo đúng quy trình và theo hướng dẫn của công ty</p><p>- Xử lý hình ảnh thêm hiệu ứng xuất ra video ngắn từ 10s đến 15s</p><p>-Chịu trách nhiệm quản lý dữ liệu hàng hóa và thực hiện toàn bộ quy trình vận hành trên hệ thống Website Thương mại Điện tử theo yêu cầu của khách hàng</p><p>- Các công việc khác yêu cầu của quản lý trực tiếp</p><p>- Thời gian làm việc: Ca hành chính: 09h30 - 17h30</p><p> </p><p>Từ Thứ 2 đến thứ 6</p></div>", "job_req": "<div class=\"content-tab\"><p>- Tốt nghiệp Trung cấp trở lên các chuyên ngành: Kinh tế, Kế toán, Hành chính,…</p><p>- Có kỹ năng phân tích, tổng hợp, báo cáo.</p><p>- Kỹ năng tin học văn phòng tốt.</p><p>- Độ tuổi: từ 25 ( có ít nhất 2 năm kinh nghiệm)</p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/branding-marketing-team-leader/1017491.html?ta_source=JobSearchList", "job_title": "Branding Marketing Team Leader", "job_deadline": "Hạn nộp hồ sơ: 14/06/2023", "company_name": "CÔNG TY CỔ PHẦN GO2JOY VIỆT NAM", "job_salary": "15 - 20 triệu", "job_type": "Toàn thời gian", "job_yoe": "3 năm", "job_addresses": ["- Hồ Chí Minh: Quận 5"], "job_desc": "<div class=\"content-tab\"><p>Demonstrate leadership and drive the development of the team. Responsible for developing brand strategies, marketing plans, and to drive brand growth and achieve business targets. Delight target users, build strong brand position  and generate strong brand building results</p><ul><li>Conceptualize and launch a strategic branding plan for Go2Joy's all platforms to meet branding objectives closely related to business needs</li><li>Develop organic marketing plans to build product awareness, ranging from the content hub, community development &amp; sustainment and other organic channels</li><li>Propose, follow up and execute sponsorship and creative branding activities to maximize brand exposure</li><li>Work closely with external stakeholders from brands to promote co-branding activities across platforms</li><li>Build and maintain strong relationships across Marketing teams, cross-functional teams, and agency partners</li><li>Coordinate and liaise with Digital, Design, UE team in managing media partners and agencies for communications brief, execution and report process</li><li>Research and evaluate the latest trends and techniques in order to constantly improve social media performances</li><li>Analyzing social media metrics with tracking systems to determine areas for social media campaign improvement</li><li>Report and analysis weekly for management‘s review</li><li>Management of marketing budgets within agreed allocation and alignment with approved advertising activities</li><li>Other tasks assigned by team manager</li></ul></div>", "job_req": "<div class=\"content-tab\"><ul><li>Having experience in plan and manage marketing and branding project</li><li>Having a solid understanding of marketing and branding principles and strategies.Hands-on experience in branding, social and community activities</li><li>Preferably in Marketing, Communications, with a tech industry background, or equivalent experience</li><li>3+ years of working experience and above</li><li>An active Internet user using social networks on a regular basis</li><li>Ability to meet goals and deadlines under pressure while multitasking in a fast-paced environment</li><li>A quick thinker and an excellent problem solver</li><li>A self-motivated, detailed-oriented and eager-to-learn team player</li><li>Ability to coordinate effectively among different departments</li><li>Be familiar with e-commerce, hospitality will be plus</li><li>Excellent written, verbal, and non-verbal communication skills in English and Vietnamese to coordinate with teams from across the region.</li><li>Good at presenting &amp; storytelling in both Vietnamese &amp; English.</li></ul></div>", "job_level": "Trưởng nhóm"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-ky-thuat-moi-truong/974471.html?ta_source=JobSearchList", "job_title": "Nhân Viên Kỹ Thuật Môi Trường", "job_deadline": "Hạn nộp hồ sơ: 31/05/2023", "company_name": "Công ty Cổ phần Phát triển Chăn nuôi Hoà Phát", "job_salary": "12 - 17 triệu", "job_type": "Toàn thời gian", "job_yoe": "1 năm", "job_addresses": ["- Thái Bình: Thôn Lễ Củ - xã Thụy Duyên - huyện Thái Thụy - tỉnh Thái Bình, Thái Thuỵ", "- Hà Nội: 39 Nguyễn Đình Chiểu, phường Lê Đại Hành, quận Hai Bà Trưng, Hà Nội, Hai Bà Trưng"], "job_desc": "<div class=\"content-tab\"><ul><li>Kiểm tra, giám sát vận hành hệ thống xử lý nước thải</li><li>Báo cáo thực trạng hệ thống vận hành, ghi chép nhật ký vận hành</li><li>Phối hợp cùng bộ phận cơ điện tham gia khắc phục các sự cố</li><li>Tham gia bảo trì, bảo dưỡng các máy móc, thiết bị</li><li>Đề xuất các phương án cải tạo, đảm bảo hệ thống vận hành thuận lợi</li><li>Các công việc khác do BGĐ chỉ đạo.</li></ul></div>", "job_req": "<div class=\"content-tab\"><ul><li>Trình độ Cao đẳng, Đại học</li><li>Đã có kinh nghiệm 1 năm vận hành các hệ thống xử lý nước thải</li><li>Chịu được áp lực công việc, có tinh thần làm việc nhóm</li><li>Có thể ở lại trại chăn nuôi làm việc dài ngày</li><li>Thành thạo autocad</li><li>Khả năng làm việc nhóm</li></ul></div>", "job_level": "Nhân viên"}], [], [], [], [], [], []]