[[], [], [], [], [], [], [], [], [], [], [], [{"url": "https://www.topcv.vn/viec-lam/nhan-vien-xuat-nhap-khau-nam/685271.html?ta_source=JobSearchList", "job_title": "Nhân Viên Xuất Nhập Khẩu ( Nam)", "job_deadline": "Hạn nộp hồ sơ: 30/06/2023", "company_name": "CÔNG TY TNHH KTDV SONG LONG", "job_salary": "Trên 10 triệu", "job_type": "Toàn thời gian", "job_yoe": "3 năm", "job_addresses": ["- Hồ Chí Minh: 138 đường DC11, Phường Sơn Kỳ, Tân Phú"], "job_desc": "<div class=\"content-tab\"><p>- Làm việc trực tiếp với cảng, hải quan, giao nhận vận chuyển và làm thủ tục Xuất Nhập Khẩu<br>- Đàm phán Liên hệ với nhà cung cấp nước ngoài mua hàng và làm thủ tục nhập hàng về<br>- Làm các chứng từ XNK<br>- Lên tờ khai và khai hải quan tất cả các loại hình<br>- Khai báo hải quan và làm công việc giao nhận xnk<br>- Theo dõi hợp đồng và thanh khoản hợp đồng...</br></br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>- Nam tốt nghiệp Đại học hoặc Cao đẳng trở lên, chuyên ngành kinh tế, quản trị kinh, quản trị - Nam, tốt nghiệp Đại học hoặc Cao đẳng trở lên, chuyên ngành Xuất nhập khẩu, Kinh doanh Quốc tế<br>- Khả năng thực hiện các công việc độc lập hoặc theo nhóm, chịu được áp lực công việc cao.<br/>- Kỹ năng giao tiếp, trình bày và thuyết phục tốt.<br/>- Năng động, sẵn sàng đi công tác tại các tỉnh, thành trong cả nước.<br/>- Tiếng Anh trình độ B trở lên;<br/>- Sử dụng thành thạo tin học văn phòng (MS Word, MS Excel, Powerpoint)<br/></br></p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/chuyen-vien-qa-qc/1021060.html?ta_source=JobSearchList", "job_title": "Chuyên Viên QA/ QC", "job_deadline": "Hạn nộp hồ sơ: 16/06/2023", "company_name": "CÔNG TY TNHH DỊCH VỤ VÀ KỸ THUẬT BIỂN XANH", "job_salary": "Thoả thuận", "job_type": "Toàn thời gian", "job_yoe": "3 năm", "job_addresses": ["- Hồ Chí Minh"], "job_desc": "<div class=\"content-tab\"><ul><li>Phối hợp cùng phòng kỹ thuật, ban ISO xây dựng các quy chuẩn an toàn, hướng dẫn thực hiện công việc đảm bảo an toàn và chất lượng dịch vụ.</li><li>Đánh giá, theo dõi và lập kế hoạch cải tiến chất lượng dịch vụ đảm bảo tuân thủ tiêu chuẩn.</li><li>Đề xuất các chương trình, nội dung đào tạo nâng cao chất lượng đội ngũ, đảm bảo thực hiện đúng các quy chuẩn được yêu cầu.</li></ul></div>", "job_req": "<div class=\"content-tab\"><ul><li>Tốt nghiệp Đại học các chuyên ngành về Kỹ thuật hàng hải; Quản lý hàng hải; Bảo hộ lao động hoặc có background cán bộ kỹ thuật; QA/QC/HSE.</li><li>Ưu tiên Nam</li><li>Am hiểu các tiêu chuẩn an toàn, chất lượng và có khả năng truyền đạt, training tốt.</li><li>Có trách nhiệm với công việc, chủ động trong công việc.</li></ul></div>", "job_level": "Quản lý / Giám sát"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-phong-giao-nhan-ke-toan-van-tai/805816.html?ta_source=JobSearchList", "job_title": "Nhân Viên Phòng Giao Nhận ( Kế Toán Vận Tải)", "job_deadline": "Hạn nộp hồ sơ: 17/06/2023", "company_name": "CÔNG TY TNHH VẬN TẢI THƯƠNG MẠI HÀ ANH", "job_salary": "8 - 12 triệu", "job_type": "Toàn thời gian", "job_yoe": "1 năm", "job_addresses": ["- Hải Phòng: Số 86 đường Hoàng Thế Thiện, phường Đông Khê, Ngô Quyền"], "job_desc": "<div class=\"content-tab\"><p>- Làm thủ tục hải quan, giao nhận hàng hóa và chứng từ xuất nhập khẩu, am hiểu lĩnh vực xuất nhập khẩu, làm chứng từ liên quan đến các lô hàng xuất nhập khẩu</p><p>- Theo dõi tiến trình giao nhận hàng hóa, lên kế hoạch nhận hàng, liên hệ các đơn vị vận tải, giải quyết các vấn đề phát sinh, phụ trách giao nhận, xuất hàng, nhận hàng tại cảng, kho hàng về kho chủa khách hàng</p><p>- Phối hợp với các bộ phận, phòng ban trong công ty để hoàn thành công việc, đảm bảo hiệu quả, đúng tiến độ</p><p>- Làm báo cáo vận chuyển hàng hoá</p><p>- Lưu trữ, quản lý hồ sơ, chứng từ lô hàng nhập khẩu</p><p>- Tìm hiểu chính sách mặt hàng và các quy định mới liên quan đến XNK</p><p><br/></p><p>\n</p><p>\n</p><p>\n</p><p>\n</p><p>\n</p><p>\n</p><p>\n</p><p>\n</p><p>\n</p><p>\n</p><p>\n</p></div>", "job_req": "<div class=\"content-tab\"><p><br/></p><p> Giới tính Nam/ Nữ</p><p>- Ưu tiên: Các bạn tốt nghiệp Chuyên ngành Xuất nhập khẩu khẩu, các bạn có kinh nghiệm về Kế toán vận tải các trường đại học Hàng Hải, Đại học Kinh Tế Quốc Dân, Đại học Ngoại Thương…</p><p>- Nắm vững các chứng từ làm thủ tục khai báo hải quan hàng xuất nhập khẩu, ưu tiên ứng viên đã có kinh nghiệm ở vị trí tương đương</p><p>- Có Kỹ năng vi tính văn phòng, có khả năng soạn thảo văn bản.</p><p>- Chịu khó, chủ động tích cực trong công việc, Có tinh thần trách nhiệm</p><p>- Kỹ năng giao tiếp Tốt, Trung thực, cẩn thận, hoạt bát</p><p>- Có tính chủ động trong công việc</p><p>\n</p><p>\n</p><p>\n</p><p>\n</p><p>\n</p><p>\n</p><p>\n</p><p>\n</p><p>\n</p><p>\n</p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/chuyen-vien-tham-dinh-bao-hiem-hang-hai/1019778.html?ta_source=JobSearchList", "job_title": "Chuyên Viên Thẩm Định Bảo Hiểm Hàng Hải", "job_deadline": "Hạn nộp hồ sơ: 20/06/2023", "company_name": "VNDIRECT", "job_salary": "Thoả thuận", "job_type": "Toàn thời gian", "job_yoe": "1 năm", "job_addresses": ["- Hà Nội"], "job_desc": "<div class=\"content-tab\"><p>- Hỗ trợ đơn vị và phê duyệt dịch vụ bảo hiểm Hàng hải &amp; các dịch vụ đặc thù theo thẩm quyền<br>- Vận hành duyệt đơn bảo hiểm Hàng hải &amp; các dịch vụ đặc thù theo quy định phát hành hợp đồng tại các đơn vị theo phân công<br>- Phê duyệt hủy đơn BH Hàng hải, phê duyệt phương án hủy/chấm dứt hợp đồng có công nợ chuyển tái Bảo hiểm Hàng hải<br>- Các nhiệm vụ khác theo kế hoạch được lãnh đạo phê chuẩn</br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>- Tốt nghiệp đại học chuyên ngành bảo hiểm, kỹ thuật hàng hải hoặc có chứng chỉ cơ bản bảo hiểm phi nhân thọ, các chứng chỉ liên quan tới công việc<br>- Có kinh nghiệm tối thiểu 01 năm tại vị trí tương đương<br>- Tiếng Anh: Tối thiểu TOEIC 450 hoặc IELTS 5.5<br>- Có tinh thần trách nhiệm, năng lực lập kế hoạch, thực thi các nhiệm vụ được giao một cách hiệu quả, đảm bảo tuân thủ quy trình, quy định nội bộ và pháp luật<br/>- Có tư duy phân tích, Có khả năng nắm bắt vấn đề bằng cách xác định mối quan hệ/liên kết giữa các tình huống, nhận diện các đề cơ bản trong các tình huống phức tạp, luôn chỉ rõ mối quan hệ giữa nguyên nhân - kết quả, đánh giá vấn đề ở phạm vị bao quát</br></br></br></p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-ky-thuat/935531.html?ta_source=JobSearchList", "job_title": "Nhân Viên Kỹ Thuật", "job_deadline": "Hạn nộp hồ sơ: 30/06/2023", "company_name": "CÔNG TY TNHH DỊCH VỤ VÀ KỸ THUẬT BIỂN XANH", "job_salary": "Thoả thuận", "job_type": "Toàn thời gian", "job_yoe": "1 năm", "job_addresses": ["- Hồ Chí Minh: 389 Đào Trí, Phường Phú Thuận, Quận 7"], "job_desc": "<div class=\"content-tab\"><ul><li>Tiếp nhận kế hoạch, chỉ đạo công việc từ Trưởng bộ phận. Và phối hợp triển khai.</li><li>Khảo sát thực tế từng đơn hàng.</li><li>Thực hiện bảo hành, bảo dưỡng máy móc thiết bị/ kiểm định, hiệu chuẩn thiết bị đo khi đến hạn.</li></ul></div>", "job_req": "<div class=\"content-tab\"><ul><li>Tốt nghiệp Trung cấp trở lên các chuyên ngành: Điện, cơ khí, thủy lực, hàng hải.</li><li>Khả năng phối hợp, làm việc độc lập và làm việc nhóm.</li><li>Chịu được áp lực công việc.</li><li>Kinh nghiệm từ 1 năm bảo dưỡng an toàn thiết bị cứu sinh tàu biển, và kinh nghiệm quản lý công việc tương đương.</li><li>Biết sử dụng vi tính.</li></ul></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/sales-support/1018268.html?ta_source=JobSearchList", "job_title": "Sales Support", "job_deadline": "Hạn nộp hồ sơ: 15/06/2023", "company_name": "Times Cargo Logistic", "job_salary": "9 - 12 triệu", "job_type": "Toàn thời gian", "job_yoe": "1 năm", "job_addresses": ["- Hồ Chí Minh: Tòa nhà Yuson, 273B, Tôn Đản, Quận 4, Quận 4"], "job_desc": "<div class=\"content-tab\"><p>- Xử lý các vấn đề gấp của khách hàng cùng với NVKD</p><p>- Tổng hợp danh sách khách hàng tiềm năng, và báo cáo xu hướng thị trường/đơn hàng để cùng Quản lý xây dựng chiến lược bán hàng</p><p>- Hỗ trợ liên kết các phòng ban để lên phương án cho khách hàng</p><p>- Xây dựng, giám sát và hoàn thiện quy trình phòng ban/liên phòng ban &amp; duy trì hệ thống lưu trữ có tổ chức</p><p>- Hỗ trợ NVKD sales khách hàng/chăm sóc khách hàng</p><p>- Tổng hợp báo cáo hoạt động kinh doanh của khách hàng VIP, salesman, team sales &amp; đề xuất</p></div>", "job_req": "<div class=\"content-tab\"><p>-          Nữ, tốt nghiệp Cao đẳng, Đại học các ngành liên quan</p><p>-           Có kinh nghiệm làm Operation ngành Logistics là lợi thế</p><p>-          Tiếng Anh giao tiếp khá (biết Tiếng Trung là một lợi thế)</p><p>-          Kỹ tính trong công việc</p><p>-          Kỹ tính trong công việc, có khả năng giải quyết công việc</p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-hai-quan-11-14-trieu-phuc-loi-tot/1017817.html?ta_source=JobSearchList", "job_title": "Nhân Viên Hải Quan (11 - 14 Triệu) - Phúc Lợi Tốt", "job_deadline": "Hạn nộp hồ sơ: 20/06/2023", "company_name": "Công Ty Cổ Phần Tập Đoàn Công Nghiệp Việt", "job_salary": "11 - 14 triệu", "job_type": "Toàn thời gian", "job_yoe": "2 năm", "job_addresses": ["- Hà Nội: Tầng 8 _ Tòa nhà Silver Wings, Số 137a Nguyễn Văn Cừ, Long Biên"], "job_desc": "<div class=\"content-tab\"><p>- Tiếp nhận yêu cầu nhập hàng, xuất hàng từ Phòng Mua hàng, Phòng Kinh doanh</p><p>- Triển khai xử lý thông tin, chuẩn bị các hồ sơ, chứng từ hải quan</p><p>- Trực tiếp thực hiện khai báo hải quan trên phần mềm</p><p>- Trực tiếp xuống chi cục hải quan Nội Bài, cảng Hải Phòng.. làm việc với các cơ quan hải quan, làm thủ tục hải quan nhập hàng về kho</p><p>- Thực hiện thủ tục xuất nhập khẩu tại chỗ cho các khách hàng nằm trong khu chế xuất.</p><p>- Tổng hợp, lưu trữ hồ sơ hải quan, dữ liệu thuế nhập khẩu theo quy định của công ty</p><p>- Làm thủ tục tạm ứng, thanh toán liên quan đến hàng xuất nhập khẩu theo đúng quy trình của công ty</p><p>- Các công việc khác theo yêu cầu của quản lý trực tiếp</p></div>", "job_req": "<div class=\"content-tab\"><p>1. Kiến thức</p><p>- Tốt nghiệp Cao đẳng, Đại học, ưu tiên các chuyên ngành: kinh tế, hải quan, xuất nhập khẩu, logicstic… và các chuyên ngành liên quan</p><p>- Có kiến thức về xuất nhập khẩu, logicstic</p><p>- Ít nhất 2 năm kinh nghiệm ở vị trí tương đương</p><p>2. Kỹ năng</p><p>- Sử dụng thành thạo Tin học Văn phòng (Word, Excel…)</p><p>- Khả năng giao tiếp tốt, giải quyết vấn đề linh hoạt.</p><p>- Kỹ năng thực hiện các hồ sơ, chứng từ hải quan</p><p>- Kỹ năng khai báo hải quan</p><p>3. Thái độ</p><p>- Cẩn thận, tỉ mỉ.</p><p>- Trung thực, sẵn sàng đi lại thực hiện công việc.</p><p>- Yêu thích công việc xuất nhập khẩu</p><p>- Có tinh thần trách nhiệm trong công việc</p><p>4. Khác</p><p>- Giới tính nam</p><p>- Có thể làm việc ngoài giờ nếu công việc phát sinh</p><p>- Thời gian thử việc: 2 tháng</p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/may-truong-tau-bien/929645.html?ta_source=JobSearchList", "job_title": "Máy Trưởng Tàu Biển", "job_deadline": "Hạn nộp hồ sơ: 30/06/2023", "company_name": "Công ty cổ phần Cảng Quảng Ninh", "job_salary": "Thoả thuận", "job_type": "Toàn thời gian", "job_yoe": "1 năm", "job_addresses": ["- Quảng Ninh: Số 1 Cái Lân, Bãi Cháy, Hạ Long, Quảng Ninh, Tp Hạ Long"], "job_desc": "<div class=\"content-tab\"><p>- Tổ chức quản lý và khai thác đối với tất cả các máy móc thiết bị; trực tiếp điều khiển máy khi tàu tiến hành lai dắt.\n</p><p>- Tổ chức quản lý, điều hành lao động đối với thuyền viên bộ phận máy và điện.\n</p><p>- Hằng ngày kiểm tra việc ghi chép và xác nhận nhật ký máy, dầu và các sổ theo dõi hoạt động của máy.</p></div>", "job_req": "<div class=\"content-tab\"><ul><li>Trình độ: Trung cấp nghề chuyên ngành khai thác máy tàu biển hoặc tương đương.</li><li>Có Giấy chứng nhận khả năng chuyên môn.</li><li>Giới tính: Nam, có sức khỏe tốt và có nguyện vọng làm việc lâu dài tại Công ty.</li><li>Phẩm chất đạo đức tốt, trung thực, có tinh thần trách nhiệm cao với công việc.</li><li>Ưu tiên người có kinh nghiệm..</li></ul></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-hai-quan/1016983.html?ta_source=JobSearchList", "job_title": "Nhân Viên Hải Quan", "job_deadline": "Hạn nộp hồ sơ: 11/06/2023", "company_name": "CÔNG TY TNHH ELECTRIC CONNECTOR TECHNOLOGY (VIETNAM)", "job_salary": "Thoả thuận", "job_type": "Toàn thời gian", "job_yoe": "1 năm", "job_addresses": ["- Bắc Ninh: Lô CN 08-3, KCN Yên Phong mở rộng (Cách cầu Đông Xuyên chưa đến 2km,Đối diện cty bánh kẹo Hữu Nghị), Yên Phong"], "job_desc": "<div class=\"content-tab\"><ul><li>Khai báo tờ khai hải quan trên ecus;</li><li> Khai báo CO trên ecosy;</li><li>Quản lý xuât nhập tồn;</li><li>Các công việc liên quan khác.</li></ul></div>", "job_req": "<div class=\"content-tab\"><ol><li>Kinh nghiệm ở vị trí tương đương từ 3 năm(ưu tiên đã làm qua doanh nghiệp EPE</li><li>Tốt nghiệp trung cấp trở lên</li><li>Cẩn thận, nhanh nhẹn, chịu được áp lực công việc</li></ol></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-chung-tu-xuat-nhap-khau-logistics/938101.html?ta_source=JobSearchList", "job_title": "Nhân Viên Chứng Từ Xuất Nhập Khẩu Logistics", "job_deadline": "Hạn nộp hồ sơ: 11/06/2023", "company_name": "CÔNG TY TNHH LOGISTICS AMG VIỆT NAM", "job_salary": "Trên 8 triệu", "job_type": "Toàn thời gian", "job_yoe": "1 năm", "job_addresses": ["- Hà Nội: Số nhà 4 NV1B-24 khu The Manor Central Park, đường Nguyễn Xiển, Phường Đại Kim, Quận Hoàng Mai, Thành phố Hà Nội, Việt Nam, Hoàng Mai"], "job_desc": "<div class=\"content-tab\"><p>• Làm chứng từ xuất nhập khẩu, chứng từ vận chuyển, thủ tục giao nhận, thanh toán.</p><p>• Liên lạc, đàm phán các điều khoản hợp đồng</p><p>• Theo dõi các đơn hàng trong quá trình vận chuyển.</p><p>• Làm bill tàu, giấy thông báo hàng đến, invoice, packing list…</p><p>• Thực hiện liên hệ với đại lý lines/agent nước ngoài.</p><p>• Lấy booking từ hãng tàu để gửi cho Sales hoặc gửi cho direct shipper</p><p>• Sắp xếp, phối hợp cùng bộ phận điều vận để lên kế hoạch điều xe, đóng cont (trucking).</p><p>• Kiểm tra liên tục tiến độ đóng hàng, hạ bãi.</p><p>• Theo lô hàng trên hệ thống hang tàu, thông báo cho khách hàng.</p><p>• Hỗ trợ nhân viên Sales/Docs</p><p>• Hoặc làm theo chỉ thị của cấp trên</p></div>", "job_req": "<div class=\"content-tab\"><ul><li>Có kiến thức về logistics, xuất nhập khẩu</li><li>Nghe, nói, đọc viết tiếng Anh khá</li><li>Làm việc lâu dài</li><li>Kinh nghiệm từ 1 năm<br><br><br> </br></br></br></li></ul></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/thuyen-vien-du-thuyen/787428.html?ta_source=JobSearchList", "job_title": "Thuyền Viên Du Thuyền", "job_deadline": "Hạn nộp hồ sơ: 30/07/2023", "company_name": "Công ty TNHH SAMASER Holdings", "job_salary": "Thoả thuận", "job_type": "Toàn thời gian", "job_yoe": "2 năm", "job_addresses": ["- Hồ Chí Minh: 29 Nguyễn Văn Quỳ, Phường Tân Thuận Đông, Quận 7, TP. HCM, Quận 7, Quận 7"], "job_desc": "<div class=\"content-tab\"><p>• Tiếp đón du khách vào nhà hàng<br>• Giới thiệu món ăn và ghi order.<br>• Chuẩn bị dụng cụ ăn<br>• Sắp xếp, bài trí bàn ăn theo tiêu chuẩn nhà hàng<br>• Tiếp nhận phản hồi của khách hàng, giải đáp thắc mắc<br>• Làm các công việc khác</br></br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><ul><li>Độ tuổi: 18 đến 35 tuổi</li><li>Ngoại hình tốt</li><li>Có chứng chỉ phục vụ, chứng chỉ NHKS là lợi thế</li><li>Kinh nghiệm: có kinh nghiệm làm việc tại nhà hàng, khách sạn từ 1,5 năm trở lên</li><li>Tiếng Anh: giao tiếp tốt ( ưu tiên đã làm việc trong môi trường có yếu tố nước ngoài )</li><li>Sức khỏe tốt: không mắc bệnh truyền nhiễm</li></ul></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/sale-manager/1015604.html?ta_source=JobSearchList", "job_title": "Sale Manager", "job_deadline": "Hạn nộp hồ sơ: 12/06/2023", "company_name": "CÔNG TY CỔ PHẦN TỐC ĐỘ", "job_salary": "Thoả thuận", "job_type": "Toàn thời gian", "job_yoe": "3 năm", "job_addresses": ["- Hồ Chí Minh: 44 Nguyễn Văn Kỉnh, KP!, Phường Thạnh Mỹ Lợi, Quận 2"], "job_desc": "<div class=\"content-tab\"><p>• Lập kế hoạch &amp; tổ chức thực hiện các mục tiêu kinh doanh.<br>• Thu thập và cập nhật liên tục thông tin thị trường.<br>• Phát triển quan hệ chiến lược với các nhà cung cấp, đại lý.<br>• Tham mưu BGĐ trong việc hoạch định kế hoạch và chính sách kinh doanh.<br>• Thống kê, tổng hợp &amp; báo cáo định kỳ theo yêu cầu của BGĐ.<br>• Chi tiết sẽ trao đổi trong quá trình phỏng vấn.</br></br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>• Ưu tiên kinh nghiệm &gt;  3 năm phát triển thị trường liên vận quốc tế VN-Campuchia-Lào.<br>• Am hiểu thị trường XNK và dịch vụ logistics VN-Campuchia-Lào.<br/>• Kỹ năng đàm phán, thuyết trình, giải quyết vấn đề tốt.<br/>• Trung thực, tinh thần làm việc đội nhóm cao.<br/>• Chịu được áp lực chỉ tiêu, doanh số cao.<br/>• Có khả năng lập kế hoạch kinh doanh trung và dài hạn.<br/>• Tiếng anh từ khá trở lên, ưu tiên ngoại ngữ khác như tiếng Hoa hoặc Campuchia/Lào.</br></p></div>", "job_level": "Trưởng/Phó phòng"}, {"url": "https://www.topcv.vn/viec-lam/giam-sat-nghiep-vu-hai-quan-kcn-thang-long-3-len-den-15tr/1015486.html?ta_source=JobSearchList", "job_title": "Giám Sát Nghiệp Vụ Hải Quan (Kcn Thăng Long 3 - Lên Đến 15Tr)", "job_deadline": "Hạn nộp hồ sơ: 11/06/2023", "company_name": "CÔNG TY LOGISTICS - TỔNG CÔNG TY BƯU ĐIỆN VIỆT NAM", "job_salary": "Thoả thuận", "job_type": "Toàn thời gian", "job_yoe": "3 năm", "job_addresses": ["- Vĩnh Phúc: KCN Thăng Long 3, Tam Hợp, Bình Xuyên, Bình Xuyên"], "job_desc": "<div class=\"content-tab\"><p>• Giám sát việc đảm bảo thực hiện đúng tiến độ giao nhận hàng hóa ra vào kho ngoại quan, nhà máy sản xuất của bộ phận. <br>• Đảm bảo việc tuân thủ pháp luật và tính thống nhất, hiệu quả trong hoạt động XNK của khách hàng.<br>• Phối hợp với các bộ phận để theo dõi, quản lý, báo cáo số liệu hàng hóa Nhập Xuất Tồn của khách hàng.<br>• Chuẩn bị giấy tờ, thực hiện các thủ tục liên quan để giải quyết các tình huống phát sinh về hàng hóa, thủ tục với các cơ quan hữu quan.<br>• Hỗ trợ chăm sóc, tư vấn nghiệp vụ cho khách hàng.<br>• Báo cáo định kỳ về hoạt động nghiệp vụ của bộ phận, khách hàng theo quy định.</br></br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>• Tối thiểu 03 năm kinh nghiệm<br>• Tốt nghiệp Cao đẳng, ĐH chuyên ngành Kinh tế, Thương mại hoặc liên quan.<br/>• Có kỹ năng phân tích và xử lý tình huống trong quá trình quản lý, theo dõi hệ thống nghiệp vụ.<br/>• Kinh nghiệm về quản lý báo cáo Xuất Nhập tồn.<br/>• Ưu tiên có kinh nghiệm xuất nhập khẩu mảng kho ngoại quan, nhà máy sản xuất.</br></p></div>", "job_level": "Quản lý / Giám sát"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-mua-hang/1014764.html?ta_source=JobSearchList", "job_title": "Nhân Viên Mua Hàng", "job_deadline": "Hạn nộp hồ sơ: 09/06/2023", "company_name": "CÔNG TY TNHH DỊCH VỤ VÀ KỸ THUẬT BIỂN XANH", "job_salary": "Trên 10 triệu", "job_type": "Toàn thời gian", "job_yoe": "1 năm", "job_addresses": ["- Hồ Chí Minh: 389 ĐÀO TRÍ, P. PHÚ THUẬN, QUẬN 7, Quận 7"], "job_desc": "<div class=\"content-tab\"><p>-Thực hiện đặt mua hàng cho toàn Công ty khi có đề nghị từ các Phòng ban chuyển đến theo Quy trình.<br>-Tìm kiếm Nhà cung cấp(NCC) theo các điều kiện của công ty. Theo dõi và kiểm tra đơn hàng(PO) đảm bảo đúng chất lượng, chủng loại, đủ số lượng theo yêu cầu mua hàng. <br>- Cập nhật PO, danh mục hàng đổi trả lên File đo lường; Kiểm tra hóa đơn cho từng đơn hàng và lưu hóa đơn, chứng từ cho từng NCC; Bàn giao hóa đơn cho Phòng Kế toán;</br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>- Ưu tiên nam từ 25-32 tuổi.<br>- Kinh nghiệm làm việc từ 2-3 năm ở vị trí mua hàng.<br>- Tốt nghiệp cao đẳng trở lên chuyên ngành Kinh tế, Ngoại ngữ, Kế toán, Quản trị kinh doanh, Thương mại, Logistics…<br>- Có kinh nghiệm làm việc, kiến thức chuyên môn trong lĩnh vực Mua hàng, biết sử dụng phần mềm ERP, đọc hiểu và giao tiếp tiếng anh là một lợi thế.<br>- Có định hướng gắn bó và phát triển lâu dài.</br></br></br></br></p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-dieu-xe/914245.html?ta_source=JobSearchList", "job_title": "Nhân Viên Điều Xe", "job_deadline": "Hạn nộp hồ sơ: 08/06/2023", "company_name": "Công Ty Cổ Phần NHẬT VIỆT", "job_salary": "8 - 20 triệu", "job_type": "Toàn thời gian", "job_yoe": "1 năm", "job_addresses": ["- Đà Nẵng: Tầng 8, 130-132 Bạch Đằng, Q. Hải Châu, TP. Đà Nẵng, Hải Châu"], "job_desc": "<div class=\"content-tab\"><p>- Đảm bảo các yêu cầu kế hoạch hàng xuất của công ty.<br>- Theo dõi, giám sát và thông tin kịp thời khi có phát sinh trong quá trình vận chuyển hàng.<br>- Mang lại sự hài lòng cho khách hàng về chất lượng dịch vụ vận chuyển của Công ty.<br>- Đảm bảo thời gian tới kho và thông tin số xe, cont, seal, … chính xác và đầy đủ theo yêu cầu của khách hàng. <br>- Tìm kiếm và duy trì ổn định hệ thống đội xe ngoài.<br>- Hỗ trợ kiểm tra và báo giá trucking đối với hàng xuất cho các chi nhánh, phòng ban trong công ty<br>- Chi tiết trao đổi trong cuộc phỏng vấn</br></br></br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>- Nam, tốt nghiệp Đại học/Cao đẳng các chuyên ngành vận tải hoặc các ngành khác nhưng có kinh nghiệm làm điều phối xe (Xe Container).<br/>- Có khả năng giao tiếp tốt, nhanh nhẹn.<br/>- Trung thực trong công việc, có tinh thần trách nhiệm cao.<br/>- Có khả năng làm việc độc lập và chịu được áp lực công việc.<br/>- Sử dụng thành thạo vi tính văn phòng</p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-giao-nhan-kiem-dem/1012856.html?ta_source=JobSearchList", "job_title": "Nhân Viên Giao Nhận Kiểm Đếm", "job_deadline": "Hạn nộp hồ sơ: 07/06/2023", "company_name": "Công Ty Cổ Phần NHẬT VIỆT", "job_salary": "Thoả thuận", "job_type": "Toàn thời gian", "job_yoe": "2 năm", "job_addresses": ["- Hồ Chí Minh: Khu đô thị Sala, 13 – 15 đường B4, P.An Lợi Đông, TP. Thủ Đức (khu vực Q.2 cũ), TP.HCM, Thủ Đức"], "job_desc": "<div class=\"content-tab\"><p>- Đại diện cho Công ty liên hệ làm việc trực tiếp với Khách hàng tại hiện trường để tiếp nhận hoặc giao trả từng lô hàng hóa theo cam kết thống nhất của 2 bên.<br>- Tiếp nhận thông tin giao nhận đóng/trả hàng hóa tại kho Khách hàng từ cán bộ điều phối và thực hiện đúng mục tiêu được phân công. Chuẩn bị đầy đủ các thủ tục giấy tờ, trang phục, trang thiết bị cần thiết để đảm bảo đúng yêu cầu công việc, yêu cầu của từng Khách hàng.<br>- Trên cơ sở chứng từ, thông tin có trước tìm hiểu về loại hàng hóa giao nhận (bao gồm loại hàng, số lượng, chủng loại, qui cách) và địa điểm giao nhận hàng. Từ đó lập phương án kế hoạch đối với từng việc cụ thể ở hiện trường. <br>- Đến hiện trường đúng thời gian và địa điểm qui định, tiến hành kiểm tra tình trạng của phương tiện đến nhận hàng hoặc trả hàng cùng với lái xe và người đại diện kho hàng và thống nhất với bên nhận hàng hoặc giao hàng về phương thức giao nhận hàng hóa. <br>- Tiến hàng kiểm tra tình trạng lô hàng về ngoại quan, số lượng, chủng loại hàng hóa, giao nhận hàng hóa theo phương án đã thống nhất số liệu giữa các bên.<br>- Tiến hành chụp hình ảnh đầy đủ các bước trong suốt quá trình thực hiện, báo cáo ngay khi có các bất thường xảy ra, tiến hành lập biên bản ghi nhận tại hiện trường về sự vụ. <br>- Tiến hàng lập biên bản giao nhận hàng hóa với các bên liên quan, sau đó cùng với đại diện Khách hàng, lái xe tiến hành niêm phong lô hàng và hoàn thiện các chứng từ có liên quan đến lô hàng đã giao hoặc nhận.<br/>- Báo cáo về Công ty sau khi thực hiện đầy đủ các bước và chịu trách nhiệm về tình trạng ngoại quan cũng như số lượng lô hàng đã thực hiện.<br/>- Thực hiện các công việc khác theo đúng chuyên môn do Quản lý hoặc, BGĐ Cty yêu cầu.</br></br></br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>- Nam, tốt nghiệp Trung học phổ thông, bằng nghề, trung cấp trở lên.<br/>- Có khả năng giao tiếp tốt, nhanh nhẹn.<br/>- Trung thực trong công việc, có tinh thần trách nhiệm cao.<br/>- Có khả năng làm việc độc lập và chịu được áp lực công việc.<br/>- Ưu tiên ứng viên đã từng làm công việc tương tự trong ngành vận tải.</p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-khai-bao-hai-quan/1010141.html?ta_source=JobSearchList", "job_title": "Nhân Viên Khai Báo Hải Quan", "job_deadline": "Hạn nộp hồ sơ: 07/06/2023", "company_name": "Công ty TNHH Logistics Sinovitrans", "job_salary": "Thoả thuận", "job_type": "Toàn thời gian", "job_yoe": "1 năm", "job_addresses": ["- Hải Phòng: Phòng 616-618, Tầng 6, Tòa nhà TD, Lô 20A, Ngô Quyền"], "job_desc": "<div class=\"content-tab\"><ul><li>Nhận bộ chứng từ từ khách hàng hoặc các bộ phận và kiểm tra tính hợp lệ của bộ chứng từ. Thông báo tới khách hàng hoặc các bộ phận liên quan khi bộ chứng từ có vấn đề</li><li>Chuẩn bị bộ hồ sơ làm thông quan tờ khai</li><li>Khai báo tờ khai hải quan trên phần mềm của công ty hoặc khách hàng, điều phối bộ phận hiện trường để thông quan tờ khai</li><li>Nhận phản hồi từ bộ phận hiện trường, thông báo và đưa ra phương hướng xử lý cho lô hàng tới khách hàng, sale, bộ phận liên quan</li><li>Tư vấn thủ tục, chính sách Hải quan</li><li>Quản lý chứng từ và nhập liệu vào hệ thống quản lý nội bộ</li><li>Thực hiện các công việc khác theo phân công của trưởng bộ phận</li><li>Chi tiết công việc sẽ trao đổi cụ thể khi phỏng vấn</li></ul></div>", "job_req": "<div class=\"content-tab\"><p>- Nam/nữ tốt nghiệp cao đẳng, đại học chuyên ngành kinh tế</p><p>- Có tinh thần trách nhiệm cao, có khao khát học hỏi nghề</p><p>- Thành thạo tin học văn phòng, tiếng anh đọc viết cơ bản</p><p>- Có kiến thức tốt về lĩnh vực vận tải giao nhận trong, ngoài nước, am hiểu incorterm, ưu tiên các ứng viên có kinh nghiệm trong lĩnh vực xuất nhập khẩu</p><p>- Có kỹ năng giao tiếp tốt, tổ chức công việc, giải quyết vấn đề, làm việc nhóm</p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/manager-chung-tu-hai-quan-logistics-customs-and-operation-luong-upto-22-000-000/963436.html?ta_source=JobSearchList", "job_title": "Manager Chứng Từ Hải Quan Logistics - Customs And Operation Lương Upto 22.000.000++", "job_deadline": "Hạn nộp hồ sơ: 07/06/2023", "company_name": "IL Logistics Vietnam", "job_salary": "Tới 22 triệu", "job_type": "Toàn thời gian", "job_yoe": "2 năm", "job_addresses": ["- Hà Nội: V7-B7 KĐT Terra An Hưng, La Khê, Hà Đông, Hà Nội, Hà Đông"], "job_desc": "<div class=\"content-tab\"><p>- Quản lý đội operation vận hành xử lý hàng hóa trơn tru (xuất nhập, sea, air, truck, express...)<br>- Kiểm tra và lập báo giá khi nhận được đơn đặt hàng mới từ khách hàng, đại lý hoặc giám đốc<br>- Phối hợp chặt chẽ với đội vận hành để xử lý hàng hóa trôi chảy<br>- Tiếp nhận yêu cầu, lô hàng từ đại lý, khách hàng và phân công công việc cho các nhóm.<br>-  Tiếp nhận thông tin các lô hàng, phân chia các bộ phận/ vendor chuẩn bị chứng từ mở tờ khai hải quan, linh hoạt giải quyết các vấn đề phát sinh khi thông quan hàng hóa <br>- Hiểu và thành thạo các phần mềm liên quan (ecus, thaison...)<br>- Liên hệ với khách hàng để tư vấn lên tờ khai cho khách check HS code, thuế, C/O...<br/>- Hiểu và Xử lý các vấn đề với Hải quan về các nguyên phụ liệu tồn và định mức , thanh khoản, báo cáo quyết toán, hồ sơ hoàn thuế, làm hàng gia công (ko bắt buộc nhưng là 1 lợi thế)<br/>- Duy trì và phát triển mối quan hệ với khách hàng hiện có<br/>- Kiểm tra báo cáo hàng ngày, hàng tháng<br/>- Các công việc hành chính khác theo yêu cầu của giám đốc</br></br></br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>- Tốt nghiệp đại học, cao đẳng chuyên ngành kinh tế, ngoại thương. hàng hải, có ít nhất 5 năm kinh nghiệm trong ngành logistics và ít nhất 2 năm kinh nghiệm quản lý  <br/>- Tiếng Anh giao tiếp (làm việc cùng sếp Hàn quốc)<br/>- Có kinh nghiệm về nghiệp vụ hải quan và XNK, quản lý đội operation<br/>- Sử dụng thành thạo vi tính (Words, Excel, Power Point, các phần mềm khai hải quan, thanh khoản, và các phần mềm khác có liên quan)<br/>- Kỹ năng xử lý tình huống và làm việc nhóm...<br/>- Chăm chỉ, nhiệt tình, năng động, nhanh nhẹn, trung thực và chủ động trong công việc</p></div>", "job_level": "Quản lý / Giám sát"}, {"url": "https://www.topcv.vn/viec-lam/thuc-tap-sinh-thue-tau-noi-dia-quoc-te/915029.html?ta_source=JobSearchList", "job_title": "Thực Tập Sinh Thuê Tàu Nội Địa / Quốc Tế", "job_deadline": "Hạn nộp hồ sơ: 07/06/2023", "company_name": "Công ty TNHH Thương Mại và Logistics Thái Bình Dương", "job_salary": "Thoả thuận", "job_type": "Thực tập", "job_yoe": "Không yêu cầu kinh nghiệm", "job_addresses": ["- Hải Phòng: Tòa nhà PG01-05B , Vincom Shop House, Số 01 Lê Thánh Tông, Ngô Quyền, Hải Phòng, Ngô Quyền"], "job_desc": "<div class=\"content-tab\"><p>- Khai thác tàu và môi giới tàu biển<br>- Tìm kiếm đối tác khách hàng cần thuê tàu, giao dịch và đàm phán thuê tàu, cho thuê tàu nội địa/quốc tế<br>- Thiết lập mối quan hệ với các chủ tàu (Owners), các công ty thuê tàu (Charterers), Shipper &amp; Receivers.<br>- Chi tiết công việc sẽ trao đổi trực tiếp trong buổi phỏng vấn</br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>- Nam / Nữ tốt nghiệp Đại Học chuyên ngành Kinh Tế vận tải biển hoặc chuyên ngành có liên quan.<br>- Ưu tiên kinh nghiệm làm trong lĩnh vực đại lý tàu biển tối thiểu 1 năm hoặc bắt đầu từ học việc<br>- Trình độ tiếng Anh: Nghe, nói, đọc, viết tốt.<br>- Có kỹ năng tổng hợp, tổ chức triển khai hoặc thực hiện các công việc được giao.<br/>- Trung thực, cẩn thận, nhiệt tình, trách nhiệm.<br/>- Có khả năng tiếp thu nhanh, chịu được áp lực công việc, sẵn sàng làm việc ngoài giờ<br/>- Có nguyện vọng làm việc và gắn bó lâu dài với công ty.</br></br></br></p></div>", "job_level": "Thực tập sinh"}, {"url": "https://www.topcv.vn/viec-lam/hrbp-manager-nganh-cang/1012378.html?ta_source=JobSearchList", "job_title": "Hrbp Manager (Ngành Cảng)", "job_deadline": "Hạn nộp hồ sơ: 07/06/2023", "company_name": "Công ty Cổ phần Đồng Tâm", "job_salary": "Thoả thuận", "job_type": "Toàn thời gian", "job_yoe": "Trên 5 năm", "job_addresses": ["- Hồ Chí Minh"], "job_desc": "<div class=\"content-tab\"><ol><li>Xác định và thu hẹp khoảng cách về năng lực, nâng cao văn hóa, hoạch định lực lượng lao động,...trong mối quan hệ hợp tác chặt chẽ với quản lý Cảng Quốc tế Long An và bộ phận Nhân sự Dongtam Group.</li><li>Đảm bảo theo dõi đều đặn và đẩy nhanh kế hoạch tuyển dụng mở rộng, điều phối tất cả các đợt tuyển dụng của dự án với Giám đốc Nhân sự của Dongtam Group và Cảng Quốc tế Long An.</li><li>Quản lý kế hoạch nhân sự nhân sự bao gồm chi phí hành chính nhân sự và chi phí đầu tư, quy trình lập ngân sách, để đảm bảo rằng các cấp quản lý trực tiếp có thể đánh giá nghiêm túc nhu cầu nhân lực hiện tại và tương lai của bộ phận và đưa ra những đề nghị phù hợp để tuyển dụng các vị trí mới.</li><li>Liên tục phối hợp với Giám đốc nhân sự của Cảng Quốc tế Long An và của Tập đoàn, để chuẩn hóa các sáng kiến và quy trình nhân sự của công ty.</li><li>Đảm bảo thực hiện hiệu quả và kịp thời quy trình đánh giá, bao gồm đánh giá giữa năm và cuối năm.</li><li>Tạo điều kiện đào tạo về các chủ đề và kỹ năng nhân sự &amp; phát triển nghề nghiệp đa dạng và tổ chức đào tạo cho các nhà quản lý và nhân viên khi cần thiết, thu hút các chuyên gia về chủ đề theo yêu cầu để xây dựng năng lực thực hiện các mục tiêu chiến lược của công ty và phúc lợi của nhân viên.</li><li>Không ngừng nâng cao tiêu chuẩn trong các chính sách và thông lệ quản lý nhân sự hiện có, đồng thời luôn tuân thủ luật lao động hiện hành và các chính sách của Dongtam Group.</li><li>Tham gia/tham dự các hội nghị liên quan đến ngành khi được yêu cầu</li></ol></div>", "job_req": "<div class=\"content-tab\"><p>- Trình độ đại học trở lên về Nhân sự, Quản lý Kinh doanh hoặc lĩnh vực liên quan với bằng cấp/ chứng chỉ chuyên môn có liên quan.<br>- Có chứng nhận về Quan hệ Lao động và Luật Lao động của Việt Nam<br>Tối thiểu 10 năm kinh nghiệm quản lý nhân sự tổng hợp ở cấp Quản lý, trong đó ít nhất 5 năm ở vị trí tương tự với sự phát triển và giá trị gia tăng đã được chứng minh.<br>- Phải có kiến thức nâng cao về thực tiễn ngành công nghiệp, các yêu cầu và tiêu chuẩn của cơ quan quản lý với nền tảng vững chắc về Cảng và Logistics.<br>- Có kiến thức về ngành logistics container, công đoàn ngành và mối quan hệ với cơ quan ban ngành.<br>- Có kỹ năng giao tiếp trực tiếp và bằng văn bản tốt. Yêu cầu nói chuyện hiệu quả trước các nhóm Quản lý cấp cao, nhà thầu khách hàng và nhân viên của tổ chức.<br>- Yêu cầu kỹ năng tiếng Việt chuyên nghiệp và trình độ tiếng Anh cao.<br/>- Kinh nghiệm nhân sự rộng và thành tích đã được chứng minh trong việc quản lý nhân viên cũng như nhân viên của các bộ phận/phòng ban khác gián tiếp trong khu vực nhân sự.<br/>- Làm việc độc lập, kỹ năng quản lý dự án đã được chứng minh, làm việc nhóm<br/>Khả năng làm việc với các bên cấp cao liên quan trong tất cả các chức năng của công ty và đại diện cho LAIP một cách chuyên nghiệp trước nhân viên, khách hàng, cơ quan ban ngành và cộng đồng địa phương trong khu vực.<br/>- Kỹ năng sử dụng máy tính tốt.<br/>- Sử dụng lý luận cơ bản, nhanh nhẹn, nhạy bén và khả năng giải quyết vấn đề nhanh chóng. Có khả năng trình bày ở dạng viết, nói, sơ đồ hoặc lịch biểu.<br/>- Khả năng đào tạo các nhà quản lý và lãnh đạo cấp cao để xây dựng năng lực, khả năng và sự tự tin của họ trong việc giải quyết các vấn đề quản lý con người và các vấn đề liên quan đến nhân sự khác.<br/>- Khả năng xác định các yêu cầu kinh doanh và áp dụng thành công những yêu cầu này vào thực tiễn để quản lý nhân sự.<br/>- Là những người xem sự hài lòng của khách hàng nội bộ như một giá trị quan trọng cho bản thân và của nhóm.<br/>- Cam kết với các Giá trị của Tổ chức Dongtam Group<br/>- Thúc đẩy cải tiến liên tục và hiệu suất cao.<br/>- Có cách cư xử cởi mở và hợp tác, có thể quản lý và điều phối các nhóm nội bộ.<br/>- Thể hiện trí tuệ cảm xúc (EQ) ở mức độ cao.<br/>- Duy trì kiến thức về xu hướng, thực tiễn tốt nhất, thay đổi quy định và công nghệ mới về nguồn nhân lực, quản lý tài năng và luật lao động.</br></br></br></br></br></br></p></div>", "job_level": "Quản lý / Giám sát"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-dieu-do-khai-thac-container/1010431.html?ta_source=JobSearchList", "job_title": "Nhân Viên Điều Độ Khai Thác Container", "job_deadline": "Hạn nộp hồ sơ: 04/06/2023", "company_name": "Công ty Cổ phần Đồng Tâm", "job_salary": "Thoả thuận", "job_type": "Toàn thời gian", "job_yoe": "1 năm", "job_addresses": ["- Long An"], "job_desc": "<div class=\"content-tab\"><p>1. Nhận chứng từ liên quan đến kế hoạch giải phóng từ ca trưởng/ nhân viên Gate/ nhân viên cầu bến/ giám sát bãi;<br>2. Thực hiện công việc giao nhận cont. từ tàu/sà lan: Kiểm tra 06 mặt vỏ cont; đối chiếu số cont., số seal với list nhập hoặc list xuất; Lập biên bản nếu cont. hư hỏng hay số liệu thực tế sai lệch với số liệu trong list nhập hoặc list xuất;<br>3. Nghiệp vụ giao nhận cont, đóng rút hang trên bãi.<br>4. Phối hợp với các bên liên quan xử lý các sự cố phát sinh;<br>5. Hết ca, bàn giao chứng từ, trang bị liên quan cho ca sau theo quy định;<br>6. Thực hiện các nhiệm vụ phát sinh khi được tổ trưởng/ tổ phó Giao nhận phân công.</br></br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>– Tốt nghiệp cao đẳng trở lên chuyên nghành kinh tế vận tải biển, kinh tế vận tải thủy bộ, vận tải đa phương thức; logistics và các chuyên ngành khác có liên quan.<br>– Đã làm cảng khai thác container/ giám định sửa chữa container.<br/>– Đã tham gia các khóa đào tạo liên quan đến giao nhận hàng hóa, cont. qua cảng.<br/>– TOEIC 300, đọc tài liệu, giao tiếp.<br/>– Phần mềm chuyên dụng: sử dụng phần mềm quản lí xếp dỡ của Cảng và phần mềm của Handheld, các phần mềm báo giá sửa chữa cửa hang tàu.<br/>– Nắm vững các quy định của pháp luật liên quan đến hải quan và hàng hải về giao nhận hàng hóa;</br></p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-ke-toan-tong-hop-ha-noi-di-lam-ngay/636100.html?ta_source=JobSearchList", "job_title": "Nhân Viên Kế Toán Tổng Hợp (Hà Nội) - Đi Làm Ngay", "job_deadline": "Hạn nộp hồ sơ: 04/06/2023", "company_name": "Công ty cổ phần hàng hải Vsico", "job_salary": "10 - 15 triệu", "job_type": "Toàn thời gian", "job_yoe": "2 năm", "job_addresses": ["- Hà Nội: Tầng 3 tháp T1 tòa nhà Times Tower , số 35 Lê Văn Lương, Thanh Xuân, Hà Nội"], "job_desc": "<div class=\"content-tab\"><p>- Kiểm soát chứng từ, Lập Phiếu thu, Phiếu chi, Ủy nhiệm chi theo đúng quy định, đảm bảo kịp thời và chính xác; Phân loại, lưu trữ chứng từ theo nghiệp vụ kinh tế phát sinh;</p><p>- Nhập liệu (vào phần mềm kế toán) các dữ liệu kế toán căn cứ theo hóa đơn, hồ sơ, chứng từ;</p><p>- Theo dõi, lập báo cáo tình hình công nợ theo từng đối tượng khách hàng.</p><p>- Tổng hợp báo cáo số liệu phải thu, phải trả.</p><p>- Xuất hóa đơn cho khách hàng ,kiểm soát chi phí văn phòng, báo cáo thuế hàng tháng</p><p> -Các công việc khác được giao </p><p> </p></div>", "job_req": "<div class=\"content-tab\"><p>- Giao tiếp: tốt,nhanh nhẹn, nhiệt huyết với nghề.Sức khỏe tốt</p><p>- Trình độ: Tốt nghiệp Đại học (tận dụng tối đa ứng viên tốt nghiệp ngành Tài chính kế toán, ngân hàng, thương mại , kinh tế).</p><p>- Ưu tiên có từ 2 năm kinh nghiệm trong các Doanh nghiệp hoặc Các Cty có nhiều nghiêp vụ.</p><p>- Có khả năng thu thập, phân tích, đánh giá và tổng hợp thông tin..</p><p>- Tin học: Sử dụng thành thạo, tin học văn phòng word, exel và các phần mềm kế toán thông thường</p><p>- Nơi làm việc tại HN : Tầng 3 tháp T1 tòa nhà Times Tower , số 35 Lê Văn Lương, Thanh Xuân, Hà Nội</p><p> </p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/logistics-operation-manager/1008358.html?ta_source=JobSearchList", "job_title": "Logistics Operation Manager", "job_deadline": "Hạn nộp hồ sơ: 03/06/2023", "company_name": "Công ty TNHH Honour Lane Logistics", "job_salary": "Thoả thuận", "job_type": "Toàn thời gian", "job_yoe": "5 năm", "job_addresses": ["- Hồ Chí Minh: Tầng 12, tòa nhà Ree Tower, 09 Đoàn Văn Bơ, Phường 13, Quận 4"], "job_desc": "<div class=\"content-tab\"><p>Quản lý bộ phận chứng từ chuyên về hàng tuyến Mỹ, bao gồm quản lý các công việc như khai AMS/ISF/ACI và E-MNF, Pre-alert (Shipping Advice), đảm bảo chứng từ đúng và đầy đủ, hạn chế tối đa tổn thất.<br>Managing the TP documentation department specializing in US shipments, including managing tasks such as declaring AMS/ISF/ACI and E-MNF, Pre-alert (Shipping Advice), ensuring correct and fully documents, limited loss maximum.<br>·      Quản lý bộ phận 20+ nhân viên bao gồm đào tạo, huấn luyện và khuyến khích thành viên trong nhóm làm việc hiệu quả.<br>· Manager the department of 20+ including training, coaching, and encourage team member for work efficiently.</br></br></br></p><p>·      Giám sát và đánh giá các hoạt động của nhân viên chứng từ, đồng thời cung cấp cho họ những phản hồi thường xuyên liên quan đến hiệu suất công việc.<br>Overseeing and evaluating operation staff activities, and providing them with regular performance-related feedback.</br></p><p>·      Đảm bảo tất cả nhân viên và các vị trí đều có mô tả công việc, kỳ vọng rõ ràng và đang làm việc với các kế hoạch phát triển theo cấu trúc.<br>Ensure all staff and positions have job descriptions, clear expectations and are working with structured development plans</br></p><p>·      Lập và hiểu quy trình của bộ phận, thiết lập quy trình làm việc cho nhóm, có quy trình rõ ràng giữa các bộ phận khác nhau và hợp tác để có kết quả tốt hơn.<br>Map and understand department process flow, set up working procedure for team, clear process between different departments and collaboration for better results.</br></p><p>·      Quản lý và giám sát các hoạt động hàng ngày của bộ phận chứng từ.<br/>Leading and monitoring the daily activities of operation operations.</p><p>·      Phát triển các công cụ để quản lý chất lượng chứng từ, đáp ứng nhu cầu ngày càng tăng của công ty trong lĩnh vực kinh doanh.<br/>Develop tools to manage quality operation level consistency, to meet company's growing demands and needs in business line.</p><p>·      Hỗ trợ các Phòng ban khác và thiết lập mối quan hệ làm việc tốt.<br/>Support other Departments and establish good working relationships</p><p>·      Các nhiệm vụ phát sinh khác do Ban Giám đốc phân công.<br/>Other arising tasks assigned by Board of Director).</p><p>·      Chịu trách cho nhiệm tất cả các quy trình</p><p>Be responsible for all processing of TP Docs Team.</p><p>·      Update all import/export laws, rules, regulations, tax provisions, etc.<br/>Cập nhật tất cả các luật, quy tắc, quy định, quy định về thuế xuất nhập khẩu, v.v.<br/>·      Chịu trách nhiệm giải quyết khi có phát sinh vấn đề.<br/>Be responsible for dealing with problems.</p></div>", "job_req": "<div class=\"content-tab\"><p>- Bachelor degree in Business Administration; Foreign Trade; Logistics<br/>- At least 5 year experienced working for LOGISTICS FORWARDER TP TRADE.<br/>- Having experience in US, CANADA documentation, both nominated &amp; freehand shipments is an advantage.<br/>- Being careful, responsible, dynamic, enthusiasm &amp; hard working.<br/>- Persuasive speaking, willingness to improve are the top customer service attributes a representative needs.<br/>- Good at communication Skills (Negotiation &amp; Convincible Skills)<br/>- Good command of English (both verbal &amp; written)<br/>- Team Work (Collaboration; Conflict Resolution; Challenge and Support)</p></div>", "job_level": "Trưởng/Phó phòng"}, {"url": "https://www.topcv.vn/viec-lam/thuc-tap-sinh-sales-logistics-ha-noi-hai-phong/944239.html?ta_source=JobSearchList", "job_title": "Thực Tập Sinh Sales Logistics (Hà Nội/ Hải Phòng)", "job_deadline": "Hạn nộp hồ sơ: 03/06/2023", "company_name": "CHI NHÁNH CÔNG TY TNHH MELODY LOGISTICS TẠI HÀ NỘI", "job_salary": "Thoả thuận", "job_type": "Toàn thời gian", "job_yoe": "Không yêu cầu kinh nghiệm", "job_addresses": ["- Hải Phòng: Tòa nhà Thành Đạt, số 3 đường Lê Thánh Tông, Ngô Quyền, Hải Phòng, Ngô Quyền", "- Hà Nội: Tầng 7, tòa nhà Bách Anh số 52 phố Chùa Hà, phường Quan Hoa, Cầu Giấy"], "job_desc": "<div class=\"content-tab\"><p>- Quảng bá thương hiệu, dịch vụ của công ty<br>- Lên danh sách và dựa trên data có sẵn tiếp cận khách hàng tiềm năng nhằm giới thiệu dịch vụ logistics của công ty.<br>- Tư vấn các gói dịch vụ xuất nhập khẩu, giải pháp vận chuyển &amp; giao nhận, báo giá, thương thảo, ký kết hợp đồng dịch vụ với khách hàng.<br>- Phối hợp với các bộ phận trong công ty theo dõi cập nhật tình hình hàng hóa và thông tin tới khách hàng một cách thường xuyên và kịp thời.<br>- Tiếp tục chăm sóc hậu mãi, phối hợp với các bộ phận khác của công ty để giải quyết thắc mắc, khiếu nại, và đề xuất của khách hàng nếu có.</br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>- Đã tốt nghiệp hoặc sinh viên năm cuối các trường đại học/cao đẳng. <br>- Có kỹ năng tìm kiếm khách hàng, chăm sóc khách hàng và chốt đơn hàng.<br>- Năng động, giao tiếp tốt, giải quyết công việc nhanh gọn, hiệu quả, chịu áp lực công việc cao.<br/>- Ưu tiên ứng viên đã có kỹ năng telesales, có kiến thức chuyên nghành logistics, xuất nhập khẩu</br></br></p></div>", "job_level": "Thực tập sinh"}, {"url": "https://www.topcv.vn/viec-lam/terminal-site-supervisors/1010014.html?ta_source=JobSearchList", "job_title": "Terminal Site Supervisors", "job_deadline": "Hạn nộp hồ sơ: 03/06/2023", "company_name": "Công ty Cổ phần Đồng Tâm", "job_salary": "Thoả thuận", "job_type": "Toàn thời gian", "job_yoe": "2 năm", "job_addresses": ["- Long An"], "job_desc": "<div class=\"content-tab\"><p>1. Receiving vessel plan and arrange for vessel arriving (contact with pilot, arrange berth, mooring, lashing/ unlashing, workers for each activity…)<br>2. Supervising/monitoring all activities/ equipment/ workers during discharging/ loading from/to vessel, make sure all activities operate smoothly, safety, maximum productivity and efficiency.<br>3. Co-operate with Planning team, Engineering, stevedores to solve the trouble during vessel operation.<br>4. Record all damage report on container/ cargo, working with vessel planner to submit and sign with vessel C/O.<br>5. Supervise/monitoring all activities/ equipment/ operators on yard, CFS, Gate , make sure all activities operate smoothly, safety, maximum productivity and efficiency.<br>6. Support other department / customers to perform their task if need.<br>7. Conduct regular inspections of the terminal and equipment to identify potential safety hazards or maintenance issues, and address them promptly.<br/>8. Collaborate with other supervisors and managers to identify opportunities for process improvements, create procedure and training for staff.</br></br></br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>– Bachelor's degree in logistics, transportation, foreign trade, business administration, or a related field preferred.<br/>– High proficiency in English both verbally and written.<br/>– Good knowledge of Microsoft Office Applications.<br/>– Knowledge of computerized terminal operating system will be an advantage.<br/>– Minimum of 1- 3 years of experience in terminal or related field.<br/>– Knowledge of yard operations, vessel operation in terminal.<br/>– Strong communication and interpersonal skills.<br/>– Strong analytical and problem-solving skills.<br/>– Ability to work in a fast-paced, deadline-driven environment.<br/>– Willingness to work flexible hours, including nights and weekends.</p></div>", "job_level": "Quản lý / Giám sát"}], [], [{"url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-logistics-yeu-cau-1-nam-kinh-nghiem-biet-tieng-trung-luong-cung-7-15-trieu-thuong-doanh-so/866326.html?ta_source=JobSearchList", "job_title": "Nhân Viên Kinh Doanh Logistics - Yêu Cầu 1 Năm Kinh Nghiệm + Biết Tiếng Trung (Lương Cứng 7-15 Triệu + Thưởng Doanh Số)", "job_deadline": "Hạn nộp hồ sơ: 10/06/2023", "company_name": "Công ty cổ phần MG Logistics", "job_salary": "Trên 10 triệu", "job_type": "Toàn thời gian", "job_yoe": "1 năm", "job_addresses": ["- Hà Nội: Tầng 4, 165 Thái Hà, Phường Láng Hạ, Đống Đa, Hà Nội, Đống Đa"], "job_desc": "<div class=\"content-tab\"><p>- Tìm kiếm, chào bán, tư vấn chuỗi cung ứng, dịch vụ giao nhận vận tải trong nước và quốc tế cho các doanh nghiệp có nhu cầu.</p><p>- Lập kế hoạch, lộ trình phát triển sales theo từng giai đoạn.</p><p>- Lập kế hoạch tiếp cận khách hàng tiềm năng mới, duy trì mở rộng cung cấp dịch vụ cho khách hàng cũ.</p><p>- Tư vấn các gọi dịch vụ xuất nhập khẩu, giải pháp vận chuyển và giao nhận, báo giá, thương thảo, ký kết hợp đồng dịch vụ với khách hàng.</p><p>- Tiếp tục chăm sóc hậu mãi, phối hợp với các bộ phận khác của công ty để giải quyết thắc mắc, khiếu nại và đề xuất của khách hàng nếu có.</p><p>- Cập nhật các quy định mới về xuất nhập khẩu, thuế, hải quan...</p><p>- Báo cáo lộ trình và hiệu quả công việc hàng tuần, hàng tháng, hàng quý cho phụ trách và ban giám đốc.</p><p>- Các công việc khác trong phạm vi chức năng của Phòng Kinh doanh do Trưởng phòng hoặc Ban Giám đốc phân công.</p></div>", "job_req": "<div class=\"content-tab\"><p><b>- Tốt nghiệp đại học ngành Kinh tế khối kinh tế hoặc hải quan, thương mại quốc tế thuộc các trường đại học trên cả nước bao gồm cả các trường ngôn ngữ (Đại học ngoại ngữ, đại học Hà Nội, …)</b></p><p>- Thành thạo vi tính văn phòng.</p><p>- Có ham muốn làm kinh doanh, kỹ năng giao tiếp, tổ chức công việc, giải quyết vấn đề tốt. Có khả năng chịu được áp lực công việc cao, chịu khó, bền sức và khả năng phối hợp nhóm tốt.</p><p>- Có tinh thần trách nhiệm cao, có ý chí và tham vọng, trung thực, xác định gắn bó lâu dài với công ty.</p><p><b>- Ưu tiên các ứng viên có kinh nghiệm 1 năm trở lên trong lĩnh vực Logistics</b></p><p><b>-  VÀ ĐẶC VIỆT ưu tiên các bạn có khả năng sử dụng tiếng Trung trong công việc</b></p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-ops-truyen-to-khai-hai-quan/825178.html?ta_source=JobSearchList", "job_title": "Nhân Viên Ops Truyền Tờ Khai Hải Quan", "job_deadline": "Hạn nộp hồ sơ: 31/05/2023", "company_name": "Công ty Cổ phần Logistics U&I - Miền Bắc", "job_salary": "8 - 13 triệu", "job_type": "Toàn thời gian", "job_yoe": "Dưới 1 năm", "job_addresses": ["- Hà Nội: Tầng 6 số 311 - 313 Trường Chinh, Thanh Xuân, Hà Nội, Thanh Xuân"], "job_desc": "<div class=\"content-tab\"><p>1. Tiếp nhận chứng từ qua các bộ phận và qua khách hàng.<br>2 . Lên tờ khai hải quan gửi cho bộ phận hiện trường và các bộ phận liên quan chuẩn bị tiến hành làm thủ tục.<br>3. Nhận thông tin từ bộ phận hiện trường và thông báo phát sinh khi làm hàng thực tế cho sales, cus, khách hàng<br>4. Tư vấn thủ tục chính sách Hải quan, check chứng từ , truyền tờ khai Hải quan.<br>5. Khi có việc sẽ chấp hành theo sự điều động của công ty</br></br></br></br></p></div>", "job_req": "<div class=\"content-tab\"><p>- Có kinh nghiệm ở vị trí tương đương từ 1 năm.<br>- Nắm vững và am hiểu các kiến thức về vận tải, Hải quan, ngoại thương, hàng gia công, khu công nghiệp, khu chế xuất.<br>- Am hiểu quy định pháp luật về Vận tải.</br></br></p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-du-thuyen/415776.html?ta_source=JobSearchList", "job_title": "Nhân Viên Kinh Doanh Du Thuyền", "job_deadline": "Hạn nộp hồ sơ: 31/05/2023", "company_name": "Công ty TNHH SAMASER Holdings", "job_salary": "Trên 10 triệu", "job_type": "Toàn thời gian", "job_yoe": "1 năm", "job_addresses": ["- Hồ Chí Minh: 180C Hai Bà Trưng, Phường Đa Kao, Quận 1, TP. HCM, Quận 1"], "job_desc": "<div class=\"content-tab\"><p>- Tìm kiếm khách hàng, sales du thuyền/ tour du thuyền.</p><p>- Chịu trách nhiệm trong việc thực hiện kế hoạch kinh doanh theo chỉ tiêu.</p><p>- Quản lý và chăm sóc các khách hàng theo nguồn khách hàng có sẵn, tiếp cận khách hàng mới nhằm nâng cao doanh số bán hàng.</p><p>- Điều phối và theo dõi quy trình bán hàng, phối hợp với các bộ phận để thực hiện quy trình bán hàng.</p><p>- Đảm bảo các hoạt động trước và sau bán hàng, duy trì sự hài lòng.</p><p>- Thực hiện các công việc khác theo chỉ đạo từ cấp trên.</p></div>", "job_req": "<div class=\"content-tab\"><p>- Trình độ học vấn: Trung cấp trở lên.</p><p>- Ưu tiên các ứng viên có kinh nghiệm từ 1 đến 2 năm về sales tour du lịch hoặc ô tô.</p><p>- Có tiếng Anh là một lợi thế.</p><p>- Kỹ năng: giao tiếp thuyết phục, phân tích thị trường.</p><p>- Tin học: sử dụng thành thạo vi tính văn phòng.</p><p>- Tính cách cá nhân: thân thiện, vui vẻ, trách nhiệm, cẩn thận, nhanh nhẹn.</p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/tho-co-khi-van-hanh-may/871796.html?ta_source=JobSearchList", "job_title": "Thợ Cơ Khí Vận Hành Máy", "job_deadline": "Hạn nộp hồ sơ: 23/05/2023", "company_name": "Công ty TNHH Đóng tàu Damen Sông Cấm", "job_salary": "Trên 306 USD", "job_type": "Toàn thời gian", "job_yoe": "1 năm", "job_addresses": ["- Hải Phòng: Thôn Lôi Động, xã Hoàng Động, huyện Thủy Nguyên, thành phố Hải Phòng, Thủy Nguyên"], "job_desc": "<div class=\"content-tab\"><ul><li>Lắp đặt hệ thống động lực và chân vịt</li><li>Lắp đặt máy đèn, máy lọc dầu, máy phân ly, cấp dầu, lắp đặt tời và các thiết bị trên boong khác, AC, máy nén</li><li>Lắp đặt các bơm chạy bằng điện, cẩu trên boong, tời, toàn bộ rơ-le báo mức</li><li>Lắp đặt đồng hồ đo áp suất, nhiệt độ</li><li>Đảm nhận căn chỉnh máy</li></ul></div>", "job_req": "<div class=\"content-tab\"><ul><li>Tốt nghiệp trung cấp trở lên các chuyên ngành cơ khí, chế tạo máy </li><li>Có kinh nghiệm làm nghề cơ khí ít nhất 1 năm</li><li>Có sức khỏe tốt, gắn bó lâu dài với công việc</li><li>Ưu tiên ứng viên từng làm trong các công ty đóng tàu</li></ul></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/ky-su-dien-tau-thuy/794206.html?ta_source=JobSearchList", "job_title": "Kỹ Sư Điện Tàu Thủy", "job_deadline": "Hạn nộp hồ sơ: 31/05/2023", "company_name": "Công ty TNHH Đóng tàu Damen Sông Cấm", "job_salary": "600 - 1,000 USD", "job_type": "Toàn thời gian", "job_yoe": "3 năm", "job_addresses": ["- Hải Phòng: Thôn Lôi Động, xã Hoàng Động, Thủy Nguyên"], "job_desc": "<div class=\"content-tab\"><ul><li>Thiết lập, vận hành và hoàn thiện chương trình kiểm tra theo tiêu chuẩn HAT/SAT cho hệ thống điện tàu thủy </li><li>Kiểm tra, phối hợp và trợ giúp các hoạt động của nhà cung cấp OEM trong suốt quá trình vận hành</li><li>Báo cáo dữ liệu kiểm tra trong hệ thống tài liệu HAT/SAT cũng như báo cáo các điểm cần cải thiện</li><li>Kiểm tra lại mọi hệ thống đường ống và kết nối trước khi vận hành</li><li>Kiểm tra các bản vẽ thiết kế và tín hiệu điện, báo cáo cái đề xuất cải tiến cho phòng Kỹ sư thiết kế</li><li>Tham gia trong quá trình thử tàu để giải quyết các vấn đề phát sinh trong khi vận hành</li></ul></div>", "job_req": "<div class=\"content-tab\"><ul><li>Tốt nghiệp Đại học chuyên ngành về điện tàu thủy, điện hàng hải</li><li>Có kinh nghiệm đi tàu hoặc từng làm việc với vị trí tương đương trên tàu</li><li>Chủ động và cầu tiến trong công việc.</li><li>Tiếng Anh giao tiếp cơ bản, đọc hiểu tốt bản vẽ hệ thống</li></ul><p> </p></div>", "job_level": "Nhân viên"}, {"url": "https://www.topcv.vn/viec-lam/giam-dinh-vien-hang-hai-tai-quang-ninh/1000535.html?ta_source=JobSearchList", "job_title": "Giám Định Viên Hàng Hải Tại Quảng Ninh", "job_deadline": "Hạn nộp hồ sơ: 05/06/2023", "company_name": "Công ty TNHH Giám Định ProQC Việt Nam", "job_salary": "12 - 25 triệu", "job_type": "Toàn thời gian", "job_yoe": "Không yêu cầu kinh nghiệm", "job_addresses": ["- Quảng Ninh", "- Hải Phòng", "- Khánh Hoà", "- Hồ Chí Minh", "- Hồ Chí Minh", "...và 1 địa điểm khác\nThu gọn"], "job_desc": "<div class=\"content-tab\"><ul><li>Giám Định (GĐ) Hàng Hải: GĐ nhiên liệu trên tàu (ROB) và cấp nhiên liệu (BQS); GĐ tình trạng con tàu trước khi cho thuê và nhận lại; GĐ khối lượng hàng hóa chuyên chở bằng đường biển qua mớn nước; GĐ khả năng đi biển của tàu; GĐ vệ sinh, sạch sẽ hầm hàng, kiểm tra kín nước và niêm phong hầm hàng; GĐ tổn thất hàng hóa, đâm va trên biển; Giám sát quá trình xếp dỡ hàng hàng hóa trên tầu; v.v.</li><li>Giám Định Hàng Hóa: GĐ quy cách phẩm chất, tình trạng, số, khối lượng, v.v. hàng hóa thương mại như sản phẩm nông nghiệp, công nghiệp, khai khoáng và dầu mỏ, v.v.</li><li>Thực hiện giám định hiện trường, lập hồ sơ GĐ.</li><li>Chi tiết trao đổi thêm khi phỏng vấn.</li></ul></div>", "job_req": "<div class=\"content-tab\"><ul><li>Độ tuổi: Từ 20 đến 35 tuổi.</li><li>Bằng cấp: Tốt nghiệp các Trường đại học Hàng hải, ưu tiên người đã làm việc trên các tàu biển hoặc đã từng làm giám định viên hàng hải.</li><li>Có tư cách đạo đức tốt, trung thực, khách quan.</li><li>Hiểu biết yêu cầu công việc giao và hướng dẫn thực hiện công việc.</li><li>Đảm bảo yêu cầu bảo mật thông tin nghề nghiệp, khách hàng, công ty.</li></ul></div>", "job_level": "Nhân viên"}], [], []]